[{"id":"1","order":"1","name":"Domovi naroda","question":"Da li domovi naroda trebaju odlučivati isključivo o vitalnom nacionalnom interesu?","description":"Ovo pitanje aktuelizirano je nakon što je grupa stranaka sa sjedištem u Sarajevu polovinom 2018. godine iznijela prijedlog da se reduciraju nadležnosti Doma naroda FBiH, a po uzoru na Vijeće naroda u RS, gdje bi Dom u tom slučaju odlučivao isključivo o pitanjima koja se odnose na vitalni nacionalni interes."},{"id":"2","order":"2","name":"Registar korisnika boračko-invalidske zaštite","question":"Da li Registar korisnika boračko-invalidske zaštite treba biti javno objavljen?","description":"Pitanje je aktuelizirano početkom 2018. godine, nakon protesta demobilisanih boraca. Jedan od njihovih zahtjeva je i objava Registra."},{"id":"3","order":"3","name":"Konstitutivni narodi","question":"Da li svaki kanton treba imati bar po jednog predstavnika svakog konstitutivnog naroda u Domu naroda FBiH?","description":"Nakon donošenja odluke Ustavnog suda BiH po zahtjevu Bože Ljubića za ocjenu ustavnosti odredbi članova Izbornog zakona BiH, izbrisana je odredba Izbornog zakona BiH koja kaže da se \"svakom konstitutivnom narodu daje jedno mjesto u svakom kantonu”, dok u Ustavu FBiH stoji da će u \"Domu naroda FBiH biti najmanje jedan Bošnjak, jedan Hrvat i jedan delegat ostalih iz svakog kantona koji imaju najmanje jednog takvog poslanika u svom zakonodavnom tijelu”."},{"id":"4","order":"4","name":"Boračka udruženja","question":"Trebaju li boračka udruženja biti finansirana iz bužeta?","description":"Jedan od zahtjeva demobilisanih boraca na protestima 2018. godine je bilo i ukidanje finansiranja boračkih udruženja."},{"id":"5","order":"5","name":"Topli obrok i naknade za prevoz","question":"Da li u oporezivi dio plate treba uključiti naknade za topli obrok i prevoz?","description":"Tokom proteklog mandata Vlada Federacije BiH je inicirala izmjene zakona kojim se uvodi oporezivanje naknada za prevoz i topli obrok."},{"id":"6","order":"6","name":"Zabrana pušenja","question":"Da li treba u potpunosti zabraniti pušenje na javnim mjestima?","description":"Vlada Federacije BiH je 2017. godine inicirala izmjene zakona kojim se zabranjuje pušenje na javnim mjestima. Zakon je u nacrtu usvojen u oba doma Parlamenta FBiH. Vlada Republike Srpske je u 2018. godini inicirala slične izmjene, ali je zakon povučen sa dnevnog reda Narodne skupštine Republike Srpske."},{"id":"7","order":"7","name":"Finansiranje političkih partija","question":"Da li ste za ukidanje ili smanjenje finansiranja političkih partija iz budžeta?","description":"Političke partije se u BiH finansiraju iz budžeta na različitim nivoima vlasti. Na godišnjem nivou BiH izdvoji skoro 20 miliona maraka za finansiranje političkih partija. U isto vrijeme, manji dio svojih prihoda stranke ostvaruju kroz članarine, donacije, iznajmljivanje prostora i slične aktivnosti. Oni koji su za smanjenje ili ukidanje finansiranja govore da građani-ke ne treba da finansiraju partije iz svog džepa, dok oni koji zagovaraju finansiranje govore da bi se ukidanjem finansiranja tzv. male stranke dovele na rub egzistencije."},{"id":"8","order":"8","name":"Osobe sa invaliditetom","question":"Da li treba izjednačiti prava ratnih vojnih invalida i ostalih osoba sa invaliditetom, bez obzira na način nastanka invaliditeta?","description":"BiH je još 2010. godine ratifikovala UN Konvenciju o pravima osoba s invaliditetetom, te usvojila EU standarde po kojima uzrok invalidnosti nije kriterij za određivanje prava na zaštitu i naknade, odnosno da se izjednačavaju prava svih osoba sa invaliditetom, bez obzira na uzrok nastanka invaliditeta. Do danas, taj princip nije uveden u domaće zakonodavstvo."},{"id":"9","order":"9","name":"FInansiranje OS BiH","question":"Treba li povećati budžet za finansiranje OS BiH?","description":"Niske plate vojnika OS BiH, potreba za modernizacijom, ali i savremeni sigurnosni izazovi, po ocjenama jednog broja političkih partija u BiH osnovni su razlozi zbog kojih je ovo pitanje u političkom prostoru u BiH tokom ovog mandata postalo veoma aktuelno."},{"id":"10","order":"10","name":"Diferencirana stopa PDV-a","question":"Treba li uvesti diferenciranu stopu PDV-a?","description":"Još od samog uvođenja PDV-a u BiH dosta se govorilo o razmatranju uvođenja više stopa PDV-a gdje bi se porez smanjio na osnovne životne namirnice, lijekove i udžbenike, dok bi se povećao na luksuzne proizvode. Pojedine političke partije imale su i predizborna obećanja koja su to predviđala. Ipak tokom proteklog mandata nisu zabilježene aktivnosti na uvođenju više stopa PDV-a, ali se o tome i dalje govori."},{"id":"11","order":"11","name":"Vanredni izbori","question":"Da li ste za uvođenje mogućnosti raspisivanja vanrednih izbora u BiH?","description":"Kako ustavni, tako ni zakonski okvir u BiH ne predviđa održavanje vanrednih izbora, što je u demokratski uređenim zemljama jedinstven slučaj. Zvanični prijedlog za izmjene Izbornog zakona u pravcu uvođenja mogućnosti održavanja vanrednih izbora u BiH za sada, još niko nije uputio u proceduru."},{"id":"12","order":"12","name":"Legalizacija marihuane","question":"Da li ste za legalizaciju marihuane u medicinske svrhe?","description":"U većini evropskih zemalja marihuanu u medicinske svrhe je legalna, a jedna takva inicijativa tokom proteklog mandata se našla u Parlamentu FBiH, no ona nikada nije konkretno razmatrana i pretočena u zakonsko rješenje. Određene političke partije smatraju kako bi se to trebalo uraditi, dok pojedine nisu sklone brzom legaliziranju marihuane u medicinske svrhe, prije provođenja široke javne debate."},{"id":"13","order":"13","name":"Sprečavanje sukoba interesa","question":"Da li o sukobu interesa treba odlučivati tijelo u kojem ne sjede članovi političkih partija?","description":"Prijedlog Zakona o sprečavanju sukobu interesa u proceduri je od 2017. godine. U prijedlogu ovog zakona propisano je da članovi Komisije za odlučivanje o sukobu interesa ne mogu biti članovi političkih partija."},{"id":"14","order":"14","name":"Akcize na gorivo","question":"Da li treba smanjiti akcize na gorivo?","description":"Pitanje se tiče izmjene Zakona o akcizama u Bosni i Hercegovini, izmjenama Zakona o uplatama na Jedinstveni račun i raspodjeli prihoda te izmjenama Zakona o sistemu indirektnog oporezivanja u Bosni i Hercegovini. Na osnovu ovog zakona došlo je do povećanja akciza na biogoriva i biotečnosti, te povećanje cestarina za 0,15 KM. Usvajanjem izmjena i dopuna ovog Zakona ispunjen je i jedan od glavnih uslova Međunarodnog monetarnog fonda za nastavak realiziranja ugovora s ovom monetarnom organizacijom."},{"id":"15","order":"15","name":"Zaduživanje","question":"Da li se BiH treba dalje zaduživati za popunjavanje budžetskih deficita?","description":"Tokom proteklog mandata sve Vlade u BiH su uslijed nedostatka novca u budžetu koristile stand by aranžman MMF-a kako bi \"zakrpili\" budžetski deficit i osigurale normalno funkcionisanje institucija. Sa druge strane, pojedine opozicione partije su tokom mandata ukazivale na ogromne dugove naše zemlje koje će otplaćivati \"buduće generacije\"."},{"id":"16","order":"16","name":"Donori organa","question":"Da li svaki građanin treba biti donor organa, osim u slučaju da potpiše izjavu da ne želi?","description":"U Federaciji BiH su nakon višegodišnje rasprave usvojene izmjene zakona kojima svaki građanin postaje donor organa, ukoliko za vrijeme života nije eksplicitno naveo da ne želi da bude donor organa."},{"id":"17","order":"17","name":"Presuda Sejdić-Finci","question":"Da li smatrate da implementacije presuda \"Sejdić i Finci\", \"Zornić\" i \"Pilav\" trebaju biti prioriteti nadležnih institucija?","description":"Predstavnici političkih partija koje su participirale u bh. vlasti tokom cijelog prošlog mandata nisu se ozbiljno bavili implementacijom pomenutih presuda. Nakon odluke Ustavnog suda BiH po zahtjevu Bože Ljubića za ocjenu ustavnosti odredbi članova Izbornog zakona BiH, smjenjivali su se pozivi na \"hitno uklanjanje svih diskriminatorskih odredbi iz Ustava BiH”, sa pokušajima da se ova presuda ugradi u neke od prijedloga za izmjenu Izbornog zakona u BiH."},{"id":"18","order":"18","name":"Energetski projekti i zaštita životne sredine","question":"Da li energetski projekti trebaju biti prioritet u odnosu na zaštitu životne sredine?","description":"Veliki energetski projekti poput izgradnje brana i termoelektrana će neminovno uticati na stanje životne sredine. Ovakvi objekti moraju imati Okolinske dozvole i studije uticaja na životnu sredinu."},{"id":"19","order":"19","name":"Privatizacija javnih kompanija","question":"Da li treba privatizirati državne kompanije koje posluju s profitom, ako će to značiti smanjenje korupcije i onemogućavanje sticanje lične koristi pojedinca?","description":"Jedan dio kompanija u državnom vlasništvu posluje sa profitom, te se one smatraju uspješnim. Upravne i nadzorne odbore ovih kompanija uglavnom čine ljudi koje imenuju stranke na vlasti. Oni koji zagovaraju ostanak ovih kompanija u državnom vlasništvu to baziraju na tome da ne treba privatizirati društveno dobro, dok oni koji su za privatizaciju uglavnom govore da su te kompanije jedan od većih izvora korupcije."},{"id":"20","order":"20","name":"Teritorijalna reorganizacija BiH","question":"Da li svaka teritorijalna reorganizacija BiH mora obuhvatati oba entiteta?","description":"Tokom ovoga mandata, a u okviru rasprave po pitanju izmjena Izbornog zakona BiH, ponovo je aktuelizirano pitanje teritorijalne reorganizacije FBiH. Prijedlozi su išli od onih koji na etničkoj osnovi zagovaraju samo izmjene na teritoriji FBiH, do onih za koje bi bilo kakva teritorijalna reorganizacija u BiH morala obuhvatiti oba entiteta."},{"id":"21","order":"21","name":"Dvije škole pod jednim krovom","question":"Da li treba napustiti praksu \"dvije škole pod jednim krovom\" u svim dijelovima BiH?","description":"Nakon završetka rata u FBiH je uspostavljen sistem \"dvije škole pod jednim krovom\" koji podrazumijeva da djeca različitih nacionalnosti idu u istu školu, ali su podijeljeni po odjeljenjima i nastavnim planovima. Često je slučaj da djeca u ovakvim školama ulaze na odvojene ulaze u školu."},{"id":"22","order":"22","name":"Treći kanal","question":"Da li ste za uvođenje javnog TV kanala na hrvatskom jeziku?","description":"Pitanje uvođenja kanala na hrvatskom jeziku aktuelno je od samog početka djelovanja PBS-a BiH, a tokom proteklog mandata Vijeće ministara BiH je usvojilo Prijedlog zakona prema kojem je moguće osnivanje ovog kanala. Zakon nikada nije usvojen u PSBiH."},{"id":"23","order":"23","name":"Izbor članova Predsjedništva","question":"Da li hrvatski član Predsjedništva treba biti biran iz većinski hrvatskih kantona, a bošnjački iz većinski bošnjačkih kantona?","description":"Djelimično usvojeni zahtjev Bože Ljubića za ocjenu ustavnosti odredbi članova Izbornog zakona BiH od strane Ustavnog suda BiH, od dana donošenja, često je u javnosti predmet zloupotrebe i krivog interpretiranja. Tako su pojedine političke partije ovo pitanje pokušale pretvoriti u rješavanje \"problema legitimnosti izbora hrvatskog člana Predsjedništva.” Slično se dogodilo i tokom mandata 2010. - 2014. kada je uklanjanje diskriminacije prema predstavnicima nekonstitutivnih naroda u Ustavu BiH, koje je naloženo odlukom Evropskog suda za ljudska prava u predmetu \"Sejdić-Finci\", preraslo u rješavanje \"hrvatskog pitanja\" u BiH."},{"id":"24","order":"24","name":"Ulazak u NATO","question":"Treba li BiH provesti referendum za ulazak u NATO?","description":"SNSD i vodeći ljudi u ovoj partiji su više puta ponavljali da je potrebno provesti referendum za ulazak u NATO savez. Većina drugih partija je protiv ovoga, neke zbog toga jer smatraju da se ne treba raspravljati o ulasku u NATO savez ili jer smatraju da BiH treba slijediti Srbiju po ovom pitanju."},{"id":"25","order":"25","name":"Priznavanje Kosova","question":"Treba li BiH priznati Kosovo?","description":"Priznanje Kosova je tema koja se nekoliko puta u proteklom mandatu našla u žiži javnosti, te su mišljenja oko toga da li se Kosovo treba priznati podijeljena, pogotovo u kontekstu odnosa sa Republikom Srbijom."},{"id":"26","order":"26","name":"Doprinosi na plate","question":"Da li treba smanjiti ukupnu stopu doprinosa na plate?","description":"Smanjenje doprinosa na plate je bila jedna od najaktuelnijih tema u proteklom mandatu, obzirom da je Reformska agenda bila usmjerena na poboljšanje institucionalnih okvira za poslovanje, a prema stavovima poslodavaca visoka stopa doprinosa na plate je jedan od glavnih problema za poslovanje."},{"id":"27","order":"27","name":"Isplata penzija","question":"Penzije treba isplaćivati iz budžeta, a ne iz penzionih fondova?","description":"U proteklom mandatu usvojene su izmjene zakona kojima su penzioni fondovi prešli na budžetsko poslovanje."},{"id":"28","order":"28","name":"Prava penzionera","question":"Da li penzioneri koji su u državnoj službi trebaju moći nastaviti raditi po ugovoru o djelu i nakon odlaska u penziju, za razliku od svih drugih penzionera?","description":"Pitanje u vezi sa zasnivanjem radnog odnosa penzionera je sporno jer novim zakonom o PIO FBiH je data mogućnost da samo penzioneri koji su u državnoj službi mogu da zasnuju radni odnos u vidu ugovora o djelu, autorskih ugovora i konsultantskih ugovora. Dok u RS je to moguće od zakona o PIO RS donesenog iz 2012 godine."},{"id":"29","order":"29","name":"Progresivna stopa poreza na dohodak","question":"Treba li uvesti progresivnu stopu poreza na dohodak?","description":"Uvođenje progresivne stope poreza na dohodak je jedna od mjera za koju se smatra da bi dovela do pravednijeg oporezivanja, budući da postoji značajna razlika u primanjima u realnom i javnom sektoru."},{"id":"30","order":"30","name":"Registracija poslovnih subjekata","question":"Potrebno je uvesti jednošalterski sistem za registraciju poslovnih subjekata i dobijanje dokumentacije potrebne za početak poslovanja?","description":"Jednošalterskim sistemom za registraciju poslovnih subjekata bi se značajno olakšala registracija privrednih društava i olakšalo bi se pokretanje poslovanja, što je jedan od ciljeva Reformske agende."},{"id":"31","order":"31","name":"Koncesije","question":"Treba li omogućiti privatnim preduzećima da koncesiono grade i naplaćuju korištenje javne infrastukture?","description":"Postoje stavovi da, ukoliko bi se privatnim poduzećima omogućilo da koncesiono grade određene infrastrukturne projekte od javne važnosti, tempo izgradnje infrastrukturnih projekata bi se pojačao."},{"id":"32","order":"32","name":"EU integracije","question":"Da li EU integracije moraju biti bezuslovni prioritet, čak i u slučaju da to smanjuje uticaj predstavnika konstitutivnih naroda ili pojedinih nivoa vlasti?","description":"EU integracije za većinu građana i građanki, kao i političkih partija, predstavljaju najvažniji cilj. Međutim, iz razloga praktične i kontekstualne prirode EU put BiH će vrlo vjerovatno značiti i smanjenje uticaja predstavnika pojedinih nivoa vlasti ili uticaj etno-politike na društvene tokove."},{"id":"33","order":"33","name":"Firme u stečaju","question":"Da li u slučaju firmi u stečaju isplata svih dugovanja radnicima treba imati prioritet?","description":"Nakon presude Ustavnog suda FBiH, izmjenama Zakona o stečaju propisano je da se sva dugovanja radnicima fabrika u stečaju svrstavaju u prvi isplatni red. U Republici Srpskoj to još uvijek nije slučaj."}]