[{"description": "Európsku úniu tvorí 28 krajín. Mimo EÚ je v Európe napríklad Ukrajina, Bielorusko, Švajčiarsko alebo Nórsko.", "order": 1.0, "question": "Slovensko by malo vystúpiť z EÚ.", "id": "43", "name": "Vystúpenie z EÚ"}, {"description": "Do Európskej komisie (\"európskej vlády\") jej komisára teraz nominujú vlády členských krajín EÚ. Komisia teda nezodpovedá výsledkom eurovolieb, napr je v nej jeden nutne jeden komisár z každej krajiny (z najväčšieho Nemecka aj z najmenšej Malty).", "order": 2.0, "question": "Zloženie Európskej komisie by malo zodpovedať výsledkom eurovolieb.", "id": "23", "name": "Komisie podľa volieb"}, {"description": "Osobné údaje sú napr. údaje o zdravotnom stave, genetické vzorky alebo finančné údaje, informácie o obchodných transakciách alebo o vykonaných telefónických hovoroch a navštívených webových stránkach. Tieto údaje firmy používajú pre svoj ​​biznis alebo ich zhromažďuje polícia či tajné služby.", "order": 3.0, "question": "Mali by byť sprísnené spoločné právne predpisy EÚ na ochranu údajov.", "id": "1", "name": "Ochrana údajov"}, {"description": "Minimálna mzda je v EÚ v priemere zhruba 40% priemernej mzdy v danej krajine (najmenej 32% v SR, najviac 50% v Slovinsku a Grécku). V niektorých krajinách (napr. Švédsko) je minimálna mzda stanovená skôr sektorovo a nie celoštátne.", "order": 4.0, "question": "V EÚ by sa mala zaviesť minimálna mzda, naviazaná na priemerný plat v jednotlivých štátoch EÚ.", "id": "2", "name": "Minimálna mzda"}, {"description": "Viac ako 1/3 rozpočtu EÚ ide na podporu poľnohospodárstva, z najväčšej časti na priame dotácie poľnohospodárom. Podľa zástancov podpora poľnohospodárstva zvyšuje sebestačnosť EÚ oproti dovozu potravín z krajín mimo EÚ a zvyšuje životnú úroveň na vidieku. Podľa odporcov je príliš nákladná a zvyšuje ceny pre zákazníkov.", "order": 5.0, "question": "Dotovanie poľnohospodárov z peňazí EÚ by sa malo znížiť.", "id": "35", "name": "Nižšie dotácie pre poľnohospodárstvo"}, {"description": "V súčasnej dobe v 7 krajinách EÚ existujú diaľničné známky a v ďalších 10 sa platí mýto. Naopak povinné ručenie - \"zelená karta\" - platí po celej EÚ.", "order": 6.0, "question": "Mala by existovať špeciálna diaľničná známka (alebo podobný systém) platná v celej EÚ.", "id": "32", "name": "Diaľničná známka"}, {"description": "V EÚ sú zavedené emisné kvóty pre energetické firmy, pomocou ktorých sa limitujú emisie skleníkového plynu CO2 (oxidu uhličitého), čo má zmierniť klimatické problémy. Niektorí ich kritizujú ako nedostatočné, kritici naopak upozorňujú, že takéto regulácie vedú k zvýšeniu cien energií.", "order": 7.0, "question": "EÚ by mala vymedziť striktnejšie ciele k regulácií CO2.", "id": "4", "name": "Emisie CO2"}, {"description": "Daň z príjmov je v krajinách EÚ medzi 10% až 35%. Zástancovia minimálnej sadzby kritizujú existenciu daňových rajov vo vnútri EÚ (napríklad Cyprus), kde môžu firmy platiť dane namiesto platenia daní v krajine, kde zisk reálne vytvorili. Odporcovia upozorňujú na zdravú súťaživosť medzi jednotlivými krajinami.", "order": 8.0, "question": "Mala by byť zavedená minimálna sadzba pre dane z príjmov u firiem v celej EÚ.", "id": "9", "name": "Minimálna sadzba  korporátnej dane"}, {"description": "Prostredníctvom spoločných európskych dlhopisov (eurobondov) by investori požičiavali financie eurozóne ako celku. Eurobondy majú pomôcť riešiť dlhovú krízu znížením nákladov úverov pre krajiny ako Grécko alebo Portugalsko, čo by pomohlo im aj celej eurozóne. Kritici upozorňujú na morálny hazard, jednotlivé krajiny by niesli nižšie riziko a mohli sa správať nezodpovedne.", "order": 9.0, "question": "Mali by byť zavedené spoločné európske dlhopisy pre krajiny eurozóny.", "id": "17", "name": "Spoločné európske dlhopisy"}, {"description": "Slovenský občan môže vyvolať referendum na miestnej, krajskej a celoštátnej úrovni, ale nie na celoeurópskej. Podľa zástancov by zavedenie európskeho referenda zvýšilo možnosť občanov rozhodovať, podľa odporcov by bolo nákladné a mohlo by viesť k prijímaniu populistických opatrení.", "order": 10.0, "question": "Mala by byť možnosť vypísania celoeurópskeho referenda na základe petície.", "id": "24", "name": "Európske referendum"}, {"description": "Zástancovia jadrovej energetiky poukazujú na vysokú efektivitu pri spaľovaní paliva a na veľmi nízke emisie CO2 oproti inej, napr. uhoľnej či plynovej energii. Kritici upozorňujú, že jadrová energia nie je finančne konkurencieschopná a predstavuje bezpečnostné riziko.", "order": 11.0, "question": "Štáty EÚ by mali mať zakázané dotovať jadrovú energetiku.", "id": "5", "name": "Zákaz dotácií jadrovej energetiky"}, {"description": "Zástancovia dohody argumentujú, že posilní ekonomiku EÚ. Kritici varujú, že EÚ ani jej členské štáty nebudú môcť napr. účinne regulovať ťažbu bridlicového plynu, pestovanie geneticky upravených plodín alebo finančnú sféru.", "order": 12.0, "question": "Zmluva o \"Transatlantickom partnerstve pre obchod a investície\" (TTIP) medzi EÚ a USA by mala byť schválená.", "id": "31", "name": "Dohoda EÚ-USA"}, {"description": "Podľa zástancov by daň z finančných transakcií (tzv. \"Tobinova daň\", približne 0.01% - 0.1%) mala zabráňovať finančným špekuláciám. Kritici argumentujú, že takéto opatrenie by muselo byť zavedené celosvetovo, inak by viedlo k veľkému presunu firiem za hranice EÚ.", "order": 13.0, "question": "EÚ by mala zaviesť daň z finančných transakcií (\"tzv. Tobinovu daň\")", "id": "12", "name": "Daň z finančných transakcií"}, {"description": "EÚ je najväčším svetovým poskytovateľom rozvojovej pomoci. Podľa zástancov rozvojová pomoc pomáha v cieľových krajinách a zabraňuje tak okrem iného populačnej explózii a znižuje emigráciu do bohatších krajín, napr krajín EÚ. Podľa odporcov je podstatná časť rozkradnutá vládnymi vrstvami a zločineckými štruktúrami a nedostane sa tak k tým, ktorým je určená.", "order": 14.0, "question": "EÚ by mala zvýšiť prostriedky na zahraničnú pomoc.", "id": "16", "name": "Rozvojová pomoc EÚ"}, {"description": "Nariadenie EÚ zakazuje predaj žiaroviek nad 60W. Bolo zavedené z dôvodu obmedzenia plytvania energiou. Podobné platí napr. aj vo Švajčiarsku, Rusku, Austrálii, Kanade alebo Brazílii. Oponenti argumentujú, že alternatívy k žiarovke sú drahšie a nehodia sa na všetky použitia.", "order": 15.0, "question": "Predaj žiaroviek nad 60W by mal byť opäť povolený.", "id": "33", "name": "Žiarovky"}, {"description": "V súčasnej dobe na úrovni EÚ pôsobí len Europol s menej než 1000 zamestnancami. Podľa zástancov by zväčšenie tejto inštitúcie zvýšilo bezpečnosť, podľa odporcov by polícia mala zostať v právomoci členských štátov.", "order": 16.0, "question": "Polícia EÚ by sa mala zväčšiť.", "id": "34", "name": "Polícia EÚ"}, {"description": "Autorské diela ako knihy alebo filmy sú v EÚ chránená po dobu 70 rokov od úmrtia autora, hudba po dobu 50 rokov. Obhajcovia argumentujú tým, že bez takejto ochrany, by niektoré diela ani nevznikli. Kritici upozorňujú, že takto dlhá ochrana obmedzuje tvorbu odvodených diel, a že táto ochrana pôvodne fungovala len ako ochrana autora pred vydavateľom, nie pre nekomerčné využitie.", "order": 17.0, "question": "Lehota ochrany autorských diel by sa mala v EÚ skrátiť.", "id": "37", "name": "Dĺžka copyrightu"}, {"description": "V súčasnej dobe EÚ nemá, okrem výnimiek ako bojové skupiny, vlastnú armádu. Podľa zástancov by existencia spoločnej armády zvýšila postavenie EÚ na medzinárodnej scéne a prispela k riešeniu konfliktov. Podľa kritikov by obrana mala ostať iba v rukách členských štátov.", "order": 18.0, "question": "EÚ by mala mať vlastnú armádu.", "id": "13", "name": "Európska armáda"}, {"description": "Eurom sa platí v 18 krajinách EÚ a niekoľkých ďalších mimo EÚ. Zo susedných krajín sa používa euro len v Rakúsku. V Českej republike, v Poľsku, v Maďarsku a na Ukrajine nie. Členské štáty sa vstupom do EÚ zaviazali k prijatiu Eura. Podľa zástancov je používanie Eura ekonomicky výhodné, podľa odporcov tomu tak nie je.", "order": 19.0, "question": "Slovenská republika by sa malo vrátiť ku slovenskej korune.", "id": "42", "name": "Slovenská koruna"}, {"description": "EÚ si dala možnosť vykonávať spoločnú zahraničnú a bezpečnostnú politiku ale táto možnosť sa využíva iba obmedzene. Pre členské štáty sú ciele síce záväzné ale európske právo nemá žiadne sankcie za ich porušenie.", "order": 20.0, "question": "Viac oblastí zahraničnej politiky by malo byť rozhodovaných na úrovni EÚ.", "id": "15", "name": "Zahraničná politika EÚ"}, {"description": "Európsky súd pre ľudské práva v roku 2010 rozhodol, že registrované partnerstvo nie je ľudským právom a zmluvné štáty nie sú povinné ho umožňovať uzavrieť a uznávať. Zástancovia požadujú rovnaké práva pre homosexuálne dvojice v celej EÚ. Odporcovia odmietajú uznať registrované partnerstvo napr. z náboženských dôvodov.", "order": 21.0, "question": "Členské štáty musia uznať sobáše osôb ronakého pohlavia, ktoré sú uzavreté v inej členskej krajine EÚ.", "id": "18", "name": "Sobáše osôb rovnakého pohlavia"}, {"description": "Podľa zástancov by zjednotenie podmienok pre udelenie azylu zamedzilo \"prelievanie\" ľudí, hľadajúcich azyl, z jednej krajiny EÚ do inej. Odporcovia naopak argumentujú, že situácia sa v jednotlivých štátoch líši, preto by regulácia udeľovania azylu mala zostať na národnej úrovni.", "order": 22.0, "question": "Podmienky pre udelenie azylu by mali byť rovnaké vo všetkých členských štátoch EÚ.", "id": "19", "name": "Azylové zákony"}, {"description": "Obyčajne nemožno reklamovať tovar u pobočky rovnakej firmy v inej krajine EÚ. Napr. v rámci Slovenska, to ale zo zákona možné je.", "order": 23.0, "question": "Tovar zakúpený v EÚ by malo byť možné reklamovať u rovnakej firmy v akejkoľvek krajine EÚ.", "id": "26", "name": "Euro-záruka na tovar"}, {"description": "V súčasnosti väčšina príjmov EÚ pochádza z príspevkov jednotlivých krajín na základe výšky ich hrubého národného produktu. Zavedením európskej dane by sa zvýšila nezávislosť rozpočtu EÚ na členských krajinách.", "order": 24.0, "question": "EÚ by mala vyberať európske dane, ktoré by nahradili existujúce príspevky členských štátov.", "id": "20", "name": "Európske dane"}, {"description": "Program Erasmus podporuje študentov vysokých škôl, aby časť štúdia prebehla v inej krajine EÚ. Náklady na Erasmus z rozpočtu EÚ sú teraz zhruba 2 miliardy eur ročne.", "order": 25.0, "question": "Erasmus by mal byť rozšírený aj na stredné školy.", "id": "28", "name": "Erasmus na stredných školách"}, {"description": "V EÚ existujú normy, ktoré okrem iného vyhradzujú predajné označenie 'maslo' pre produkty obsahujúce aspoň 80% mliečneho tuku, odtiaľ pochádza povinnosť stiahnuť názov 'nátierkové maslo', ktoré obsahuje tuku výrazne menej. Podobne 'rum' musí obsahovať alkohol z cukrovej trstiny, čomu tak nie je v prípade 'tuzemského rumu'.", "order": 26.0, "question": "EÚ by mala prestať určovať podrobné normy pre potraviny.", "id": "40", "name": "Tuzemský rum a nátierkové maslo"}, {"description": "Zástancovia pestovania geneticky upravených plodín argumentujú, že tieto plodiny zvyšujú výnos,sú odolnejšie voči škodcom a nie je nutné ich toľko chemicky ošetrovať. Odporcovia sa obávajú zdravotných rizík, dopadu na životné prostredie a závislosti na producentoch takýchto plodín.", "order": 27.0, "question": "Malo by byť povolené pestovať geneticky upravené plodiny v celej EÚ.", "id": "6", "name": "Geneticky upravené plodiny"}, {"description": "Zhruba 1/3 rozpočtu EÚ ide na regionálnu politiku. Hlavným cieľom je podpora ekonomicky slabších regiónov EÚ, medzi ktoré sa radí celé Slovensko okrem Bratislavy.", "order": 28.0, "question": "Mala by sa znížiť finančná pomoc ekonomicky slabším regiónom EÚ.", "id": "10", "name": "Nižšia finančná pomoc regiónom"}, {"description": "V súčasnej dobe sú oficiálnymi kandidátmi na členstvo Čierna Hora, Island, Macedónsko, Srbsko a Turecko.", "order": 29.0, "question": "EÚ by mala zastaviť prijímanie ďalších krajín.", "id": "11", "name": "Zastavenie zozširovania EÚ"}, {"description": "Štátna moc je vo federácii rozložená medzi federálne orgány a orgány členských krajín, čo je zaistené ústavou. Federáciou sú napr USA, Rusko, Brazília alebo India. Naopak ale arabské alebo latinsko-americkej krajiny sú samostatné, aj napriek tomu že sa tam hovorí jedným jazykom.", "order": 30.0, "question": "EÚ by sa mala stať federáciou.", "id": "22", "name": "Federalizácia EÚ"}]