{"11": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanica DNS-a u Predstavničkom domu PSBiH je glasala protiv predloženih izmjena.", "10": "Predstavnik PDP-a Branko Dokić  je na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasao protiv uvođenja Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "Tokom rasprave o Zakonu o dugoročnom zaduživanju RS poslanici PDP-a u NSRS su smatrali da se treba stati sa zaduživanjem ovog entiteta.", "12": "Poslanici PDP su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "14": "Predjednik PDP-a Mladen Ivanić je tokom i nakon februarskih protesta dao više izjava u kojima je naglasio da su protesti u BIH socijalnog karaktera.", "22": "Predsjednik PDP-a Mladen Ivanić smatra da je pitanje uvođenja javnog TV kanala na hrvatskom jeziku unutrašnji problem u FBiH.", "24": "Stranke iz RS su protiv bilo kakvog vida centralizacije.", "2": "U PDP-u smatraju da Tužilaštvo i Sud BiH nedovoljno rade svoj posao, te se zalažu za njihovo ukidanje.", "5": "Sve stranke iz Republike Srpske, pa tako i SDS se zalažu za očuvanje RS-a i njenog teritorijalnog integriteta.", "4": "U intervjuu za Oslobođenje, generalni sekretar PDP-a Igor Crnadak je izjavio da se SNSD zalaže za treći entitet dok je PDP protiv toga.", "6": "Prema izjavama zvaničnika PDP-a oni smatraju da je bilo kakva reorganizacija FBiH, u vidu trećeg entiteta ili uvođenja druge izborne jedinice u FBiH, opasna i pogubna politika.", "9": "U Republici Srpskoj pitanje sufinansiranja vantjelesne oplodnje je zakonski uređeno i parovi imaju pravo na dva potpomognuta pokušaja o trošku zdravstvenog osiguranja.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i PDP, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem PDP ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana."}, "10": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanik DNS-a u Predstavničkom domu PSBiH je glasao za predložene izmjene.", "10": "Predstavnica DNS-a Ljiljana Milašin je na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasala protiv uvođenja Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "Tokom rasprave o Zakonu o dugoročnom zaduživanju RS poslanici DNS-a u NSRS su bili za usvajanje ovog zakona.", "12": "Poslanici DNS su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "14": "Tokom i nakon februarskih protesta više zvaničnika DNS-a je dalo izjave da su protesti upereni na rušenje Republike Srprke.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH na Vijeću ministara usvojene još 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Komisija za saobraćaj i komunikacije Predstavničkog doma Parlamentarne skupštine BiH na 31. sjednici nije danas u Sarajevu podržala Prijedlog zakona o izmjenama i dopunama Zakona o Javnom RTV sistemu BiH, kojim se predviđa uvođenje RTV kanala na hrvatskom jeziku.  Za principe ovog zakonskog prijedloga glasao je predstavnik DNS-a Petar Kunić.", "23": "DNS je dio Vlade koja priprema ovaj zakon u RS.", "24": "Stranke iz RS su protiv bilo kakvog vida centralizacije.", "18": "Vlada RS, čiji je DNS član je provodila projekat Gornji Horizonti, koji je zbog štetnosti po okolinu zaustavila EU.", "30": "Vlada RS, u čijem radu učestvuje i DNS, je poput Vlade FBiH, koncesiju za istraživanja nalazišta nafte u RS dodijelila ruskoj kompaniji Gazprom bez ikakve prethodno raspisane tenderske procedure.", "1": "DNS je politička partija koja nije učestvovala u pregovorima o implementaciji odluke Evropskog suda za ljudska prava u predmetu \"Sejdić i Finci protiv BiH\", ali kako ova partija učestvuje u radu Vlade RS zajedno sa SNSD-om njihov politički stav je približan ovoj partiji.", "2": "U DNS-u smatraju da su Tužilaštvo i Sud BiH pristrasni i da nedovoljno rade svoj posao, te se zalažu za njihovo ukidanje, kao i za ukidanje ili reduciranje ostalih zajedničkih institucija u BiH.", "5": "Sve stranke iz Republike Srpske, pa tako i SDS se zalažu za očuvanje RS-a i njenog teritorijalnog integriteta.", "4": "Stav DNS-a, ponovljen više puta u izjavama zvaničnika te stranke je da je pitanje trećeg entiteta pitanje koje se u FBiH treba rješavati u okviru Washingtonskog sporazuma.", "6": "DNS smatra da je rješavanje problema Hrvata u FBiH unutrašnje pitanje FBiH, te ukoliko bi se stvorile pretpostavke oko takvog vida organizovanja DNS bi podržao takvo rješenje.", "9": "U Republici Srpskoj pitanje sufinansiranja vantjelesne oplodnje je zakonski uređeno i parovi imaju pravo na dva potpomognuta pokušaja o trošku zdravstvenog osiguranja.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i DNS, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem DNS ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana."}, "13": {"24": "Vlada FBiH, koju čine SDA, SDP, HSP i NSRzB je u julu 2014. godine usvojila Nacrt zakona o obaveznom zdravstvenom osiguranju koji je u skladu sa ovim pitanjem.", "10": "/", "13": "HSP je politička partija koja participira u radu Vlade FBiH čiji premijer je stavljao svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici HSP-a su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "14": "Zvaničnici HSP-a su tokom i nakon februarskih protesta dali više izjava da su protesti u BiH socijalnog karaktera.", "22": "Predsjedsjednik HSP-a Zvonko Juršić je više puta u javnosti isticao da ne podržava ovaj prijedlog zbog niza nelogičnosti, isticao je pitanje mogućnosti finansiranja takvog kanala.", "23": "HSP je dio Vlade koja je donijela ovakav Prijedlog zakona.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici HSP-a u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "1": "HSP BiH smatra kako se pitanje Sejdić-Finci kao i druga pitanja mogu realizirati samo preustrojem \"ove i ovakve BiH\". Zvaničan stav ove partije je da se u prvoj fazi promjene ustroja Federacije BiH zalažu za utemeljenje vele-županije s hrvatskom većinom gdje bi pitanje Sejdić-Finci bilo apsurdno, jer bi vele-županija bila multietničkom.", "27": "HSP je 2010. godine u okviru Platforme za promjene, na osnovu koje je i formirana Vlada FBiH, imao predizborno obećanje o uvođenju diferencirane stope PDV-a, međutim u toku aktuelnog mandata stope PDV-a nisu izmijenjene.", "2": "Predsjednik HSP-a Zvonko Jurišić nije podržao predstavnike iz RS koji su inicirali Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH.", "5": "HSP se zalaže za treći entitet i na teritoriji koja pripada RS-u.", "4": "Stav HSP-a je da bi treći entitet u BiH trebao obuhvatati i Srednju Bosnu.", "9": "/", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i HNS, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem HSP ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana.", "21": "HSP je kao dio Platforme za promjene, na osnovu koje je formirana Vlada FBiH, imao obećanje o ukidanju prakse dvije škole pod jednim krovom."}, "12": {"24": "U DNZ-u smatraju da je zdravstvena zaštita građana jedno od prioritetnih pitanja socijalne politike države, a način kako je to trenutno uređeno u BiH nije racionalano, niti zadovoljava elementarna pitanja socijalne pravde za sve građane.", "25": "Kandidatske liste nije opravdano zatvarati, iako je potrebno sistemski sprečavati njihovu zloupotrebu, stav je DNZ-a.", "26": "DNZ ističe da je način na koji se dijele diskreciona sredstva pod plaštom “budžetske rezerve” čisto privatni i stranački fond za kupovinu povjerenja i dodatni izvor za finansiranje političkih stranaka. Smatraju da se instrument “budžetske reserve” zloupotrebljava, da su ova sredstva previsoka i da nije primjereno da se “dodjela” ovih sredstava vrši na ovakav način.", "27": "Smatramo da čelnici institucija koje dobiju najmanje dva uzastopna negativna revizorska mišljenja netrebaju podnijeti ostavku, jer to sami nikada neće učiniti, već trebaju biti smijenjeni od strane osnivača, tijela koje ih je izabralo ili po sili zakona.", "20": "U DNZ-u smatraju da je vjera privatna stvar čovjeka i izučavanje vjeronauka mora biti stvar volje učenika i roditelja, a ulazak vjeronauka u prosjek ocjena u takvim okolnostima nije opravdano i potrebno.", "21": "Apsolutno DA, jer to je ne samo neracionalno, već je to u današnjem vremenu i prava civilizacijska sramota.", "22": "U DNZ-u smatraju da je ovo pitanje predmet politiziranja, a praktično je danas uvođenje javnog TV kanala na hrvatskom jeziku suvišno, ali, ako će to smiriti tenzije DNZ ne vidi razlog zašto ne otkloniti i ovaj izvor nezadovoljstva i politiziranja ovim pitanjem.", "23": "Objektivno, u ovome momentu nisu toliko sporni kolektivni ugovori sa radnicima i sindikatima u proizvodnom sektoru i tu su i zahtjevi poslodavaca za eventualne korekcije minimalni.  Sporni su Kolektivni ugovori sa radnicima i sindikatima u državnoj upravi i javnom sektoru i tu je neophodno izvršiti korekcije, bez kojih značajnija racionalizacija javne potrošnje praktično nije moguća.  Kako sada stvari stoje radnici u državnoj upravi i javnom sektoru su višestruko privilegovani i zaštićeni u odnosu na radnike u privredi koji trenutno, uz penzionere, jedini istinski nose teret ekonomske krize, stav je DNZ-a.", "28": "Apsolutno DA i to je jedan od dokazanih i najučinkovitijih mehanizama borbe protiv pranja novca, crnog tržišta i sive ekonomije, stav je DNZ-a.", "29": "Nažalost, u BiH je bukvalno sve politizirano, pa i stanje tzv. Sukoba interesa.  Politiziranje sukoba interesa pojavljivalo se i u vrijeme kada su ingerencije oko njegovog utvrđivanja bile na CIK-u BiH, jer su i članovi CIK-a predstavnici političkih stranaka. Prenošenjem nadležnosti utvrđivanja sukoba interesa na Parlamentarnu skupštinu BiH i skupštinsku komisiju, objektivno, suzbijanje sukoba interesa je devalvirano i praktično uklonjeno kao jedan od mehanizama za suzbijanje korupcije u Institucijama vlasti u BiH. Daleko bolje i efikasnije rješenje, uz potrebu dogradnje, je ranije rješenje, kada su sukob interesa utvrđivali CIK BiH i Sud BiH, kao drugostepeni organ, stav je DNZ-a.", "1": "Može, ali nije isključivo neophodno.  Objektivno, ustavna neravnopravnost naroda i “ostalih” u BiH je očita, što je potvrđeno i presudama Evropskog suda za ljudska prava u Strazburu, a kada i kako će se ista otkloniti ovisi od spremnosti aktuelne ili neke druge parlamentarne većine da o tome postigne konsenzus i obezbijedi kvalifikovanu većinu za promjene Ustava BiH u ovome kontekstu.   Idealno i poželjno bi bilo da se ova i druga pitanja što prije rješavaju širim promjenama Ustava BiH i DNZ BiH nema dileme o tome da je ove i druge izmjene u Ustavu BiH potrebno uraditi što prije i podrška DNZ BiH u tom pogledu nije upitna.  Isto tako ova i druga pitanja moguće je rješavati po principu “korak po korak”, ali bi to, sa političkim partnerima kakvi su ovi poslijeratni u BiH, značilo da su ova pitanja do daljnjeg “na čekanju”.   DNZ BiH uslove za brzo rješavanje ovog i drugih Ustavnih izmjena vidi u promjeni vlasti koja je to spremna sama dogovoriti i napraviti ili u pritiscima, odnosno “zavrtanju ruke” od strane međunarodne zajednice, a prije svega Evropske unije.  )", "3": "U DNZ-u smatraju da je ovo pitanje je predmet nepotrebnog politiziranja, JMBG je svojevrstan identifikacijski broj građana i mjesto rođenja je njegova bitna sastavnica, ali ako je to kamen spoticanja, treba naći model da to vremenom praktično postane pitanje koje se rješava po uzoru na druge zemlje koje su to kvalitetno uredile, ili po sistemu kako je to u BiH urađeno sa registarskim oznakama za automobile .", "2": "U DNZ-u smatraju da jačanjem Suda i Tužilaštva, borba protiv kriminala i korupcije, procesuiranje ratnih zločina i pravna država dobivaju na ozbiljnosti i značaju.", "5": "Asimetrična rješenja teritorijalne reorganizacije BiH objektivno su potencijalni izvor novih političkih i drugih nesporazuma i nestabilnosti, stav je DNZ-a.", "4": "DNZ smatra da jedino racionalno rješenje za BiH u ovom vremenu i ambijentu je teritorijalni preustroj BiH na principima ekonomskih regija koje bi se formirale uvažavajući kriterije koji su primjereni principima ustroja Euro-regija i uvažavajući demografske, geografske, kulturološke i druge specifičnosti BiH.", "7": "DNZ BiH smatra da je prebivalište građana kategorija koja sama po sebi zahtjeva kontrolu i ozbiljniji pristup u odnosu na pristup kakav se zagovara ili u odnosu na sadašnji odnos prema ovom pitanju.  Smatraju da je i u ovome segmentu primjena evropskih standarda način rješavanja ovoga pitanja, a sve drugo je politiziranje i korištenje ovog pitanja u dnevno-političke svrhe.", "6": "DNZ BiH programski zagovara građansko društvo i smatramo da izbore bazirane na etničkom principu postepeno treba ustavno transformisati u izbore bazirane na principima građanske demokratije.  Uz puno uvažavanje etničke ravnopravnosti i etničkih prava, DNZ BiH smatra da je svaki oblik etničkog prebrojavanja krvnih zrnaca za BiH novi izvor političke nestabilnosti.", "9": "Zastupnica iz DNZ-a dr. Hafeza Sabljaković je na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine podržala Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i DNZ, koja nije imala svoje delegate u Domu naroda od tada.", "11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanik DNZ-a u Predstavničkom domu PSBiH je bio suzdržan.", "10": "Na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH delegat DNZ-a Rifat Dolić glasao je za Prijedlog zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "Apsolutno i rezolutno NE, jer za DNZ BiH je svako daljnje zaduživanje BiH u svrhu pokrivanja budžetskih dubioza i u svrhu javne potrošnje neprihvatljivo i vodi BiH u dužničko ropstvo.   Nekontrolisano i političko zaduživanje je BiH dovelo u grupu zemalja u svijetu sa najvećim rizikom od bankrota, upravo iz razloga što je zaduživanje korišteno za pokrivanje budžetskih dubioza i za kupovinu socijalnog mira, umjesto da se pristupilo sveobuhvatnim reformama i stvaranju uslova za funkcioniranje modela realne potrošnje.   Svako novo zaduživanje BiH mora počivati na ekonomskoj opravdanosti i realnim uslovima za vraćanje kredita, a ne na političkim ciljevima i motivima, koji su bili dominantni u dosadašnjem progresivnom rastu zaduženosti BiH.", "12": "Poslanici DNZ su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "15": "U DNZ-u smatraju da je logično na ovo pitanje odgovoriti sa “NE”, iako odluku o tome koga će kandidirati za javne funkcije donose političke stranke, a građani i birači su oni koji na izborima daju ili ne daju povjerenje strankama i kandidatima, na osnovu svojih percepcija o njihovom ponašanju, njihovoj sposobnosti i odgovornosti prema biračima.", "14": "U DNZ-u BiH smatraju da su protesti građana u februaru 2014.godine bili izraz opravdanog nezadovoljstva stanjem u BiH i sa radom aktuelne vlasti.  Rušenje ustavnog poretka bila je samo parola kojom su aktuelne vlasti zastrašivale organizatore protesta i nezadovoljne građane u namjeri da zaustave eskalaciju građanskog nezadovoljstva.", "17": "U DNZ-u smatraju da institucije kulture od značaja treba finansirati iz budžeta BiH, ali opće ekonomsko stanje u BiH, svakako, i u ovome segmentu zahtjeva maksimalnu racionalizaciju i stvaranje uslova za što veće učešće vlastitih prihoda u ukupnim sredstvima i prihodima potrebnima za funkcioniranje Institucija kulture od značaja.", "16": "U DNZ-u smatraju da je priznavanje Palestine kao države od strane BiH pitanje solidarnosti sa obespravljenim, stradalim i progonjenim narodom Palestine i pitanje poštivanja elementarnih ljudskih prava prema ovom narodu.", "19": "U DNZ-u su stava da je privatizacija državnih kompanija poželjna, ali ne svih i ne po svaku cijenu.", "18": "U DNZ-u smatraju da uz puno uvažavanje značaja energije, zdravlje čovjeka, gledano kroz lupu zaštite životne sredine mora imati prioritet u odnosu na energetske projekte.", "31": "Apsolutno DA i to je jedan od osnovnih ciljeva od kojih treba polaziti uz puno uvažavanje potrebe za efikasnijom javnom upravom.  Za troškove Javne uprave izdvajaju se ogromna sredstva koja su prioritetno i daleko potrebnija u razvoju, poticajima zapošljavanja ili za neka druga prioritetna ulaganja. Javna potrošnja u BiH je vreća bez dna i to je jedan od razloga budžetskih dubioza i progresivnog zaduživanja BiH. Nije nikakva tajna da je javna uprava u BiH postala država u državi i da su moćna interesna grupacija koja trenutno pruža najveći otpor reformama u BiH.", "30": "Prirodni resursi su nacionalno bogatstvo države i to je razlog više da se sa svakim korakom u njihovoj eksploataciji postupa odgovorno, javno i transparentno, stav je DNZ-a.", "32": "EU integracije su u slučaju BiH toliko važne i značajne da se za BiH može govoriti o imperativu za ispunjavanje uslova za ulazak BiH u iste. Prirodno je i normalno da ulaskom u EU integracije i svaki oblik udruživanja subjekti, u konkretnom slučaju, države, dakle i predstavnici konstitutivnih naroda, dobivaju uticaj na neka pitanja u okviru odlučivanja u tijelima UE, ali i gube uticaj u nekim segmentima i pitanjima koji su imale, ili imaju, u institucijama matične države. Jedan od velikih uzroka zaostajanja BiH u svim segmentima je zaostajanje u izvršavanju uslova za prijem u članstvo u EU integracije i koliko god ni u EU ne teče med i mlijeko BiH nema alternativu priključivanju i članstvu u EU integracije, stav je DNZ-a."}, "15": {"9": "/", "10": "/", "22": "/"}, "14": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici SBiH u Predstavničkom domu PSBiH su glasali protiv predloženih izmjena.", "10": "Delegati Stranke za BiH su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali za Prijedlog zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "12": "Poslanici SBiH su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "14": "Više zvaničnika SBiH je dalo izjave kako su ovi protesti usmjereni na rušenje ustavnog poretka BiH.", "22": "/", "18": "SBiH je bila člancia Vlade FBiH koja se zalagala za izgradnju hidrocentrala.", "2": "U periodu kada su SNSD i SDS inicirali Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH, predstavnici Stranke za BiH su bili stava da je neprihvatljivo ukidanje ovog Zakona.", "5": "Bošnjačke stranke bi pristale na reorganizaciju BiH jedino ukoliko bi uključivala i RS.", "4": "Bošnjačke stranke su generalno protiv bilo kakvog daljeg cijepanja BiH, samim time i Federacije.", "6": "Bošnjačke stranke, pa i SBiH su protiv bilo kakvog restruktuiranja FBiH, bilo ono teritorijalno ili restruktuiranja izbornih jedinica.", "9": "Delegati iz Stranke za BiH su na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine podržali Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i SBiH, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem SBiH ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana."}, "17": {"24": "Stranke iz RS su protiv bilo kakvog vida centralizacije.", "10": "/", "13": "Kao partija koja participira u radu Vlade RS-a učestvovali su u izradama prijedloga Zakona o dugoročnom zaduživanju RS.", "12": "Poslanici SP RS su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "14": "Zvaničnici SP RS su tokom i nakon februarskih protesta više puta dali izjave da su protesti usmjereni na rušenje RS-a.", "22": "/", "23": "SP RS je dio Vlade koja je pripremala sporni Prednacrt zakona o radu u RS.", "30": "Vlada RS, u čijem radu učestvuje i SPRS, je poput Vlade FBiH, koncesiju za istraživanja nalazišta nafte u RS dodijelila ruskoj kompaniji Gazprom bez ikakve prethodno raspisane tenderske procedure.", "1": "SPRS je politička partija koja nije učestvovala u pregovorima o implementaciji odluke Evropskog suda za ljudska prava u predmetu \"Sejdić i Finci protiv BiH\", ali kako ova partija učestvuje u radu Vlade RS zajedno sa SNSD-om njihov politički stav je približan ovoj partiji.", "2": "Petar Đokić, predsjednik Socijalističke partije smatra da su opravdane inicijative SNSD-a i SDS-a o rekonstrukciji institucija Suda i Tužilaštva BiH.", "5": "Sve stranke iz Republike Srpske, pa tako i SP RS se zalažu za očuvanje RS-a i njenog teritorijalnog integriteta.", "4": "Stav SP RS je da je ovo unutrašnje pitanje Federacije, ali budući da podržavaju borbu hrvatskog naroda za ravnopravnost, može se zaključiti da su za stvaranje trećeg entiteta.", "6": "SP RS smatra da je rješavanje problema Hrvata u FBiH unutrašnje pitanje FBiH, te ukoliko bi se stvorile pretpostavke oko takvog vida organizovanja SP RS bi podržao takvo rješenje.", "9": "U Republici Srpskoj pitanje sufinansiranja vantjelesne oplodnje je zakonski uređeno i parovi imaju pravo na dva potpomognuta pokušaja o trošku zdravstvenog osiguranja."}, "16": {"24": "Svaki građanin u državi mora imati adekvatnu zdravstvenu zaštitu, stav je Posavske stranke, te su mišljenja da su zdravstvene usluge u većem dijelu države BiH ispod razine te da država po tom pitanju mora učiniti daleko najviše.", "25": "U Posavskoj stranci smatraju da zatvorene liste manjim strankama bitno zatvaraju širinu djelovanja.", "26": "U Posavskoj stranci protiv su ovakvih principa, smatraju da ove aktivnosti moraju biti transparentne.", "27": "Apsolutno NE. Prije svega diferenciranu stopa PDV-a ima smisla uvoditi u visokorazvijenim država s izgrađenom kulturom i principijelnošću svih građana i subjekata koji sudjeluju u ekonomskim i financijskim procesima u državi. U neuređenoj i korumpiranoj državi kakva je BiH diferencirana stopa PDV-a značila bi fiskalno samoubojstvo i manjak od najmanje milijardu maraka, a možda i više u državnom proračunu. Naš mentalitet i slabo provođenje velikog broja zakona uz neodgovornost i bahatost odgovornih osoba s diferenciranom stopom PDV-a pružaju izvrsnu šansu za mešetarenje i zloupotrebe. Primjerice u jednoj trgovini mješovite robe (nećemo navoditi podatke) otkriveno je da je 80% cjelokupne robe knjiženo kao dječja hrana. Na dječju hranu nije plaćan porez. Pa su jasni pokazatelji koliko je samo ova mala trgovinica uštinula od države. Iza ovako nečasne rabote ove trgovine stajao je politički lobi. I sve to potvrđuje naš gornji stav da mi jednostavno nismo zrelo društvo za više od jedne stope PDV-a. Kada sazrijemo onda ćemo moći govoriti od diferenciranoj stopi PDV-a.", "20": "U PS-u smatraju da vjeronauka treba biti ocjenjivana opisnom ocjenom koja samim time ne bi ulazila u prosjek ocjena.", "21": "Nakaradni model nazvan \"dvije škole pod jednim krovom\" je politička rugoba apsolutno neprimjerena Europi u 21. stoljeću u kojoj se djecu \"od ulaznih vrata\" uči nakaradnim životnim vrijednostima i, ustvari, vrši \"pred-obuka\" topovskog mesa za neke buduće ratove. Većina škola u ovoj zemlji je, više ili manje, \"mješovita\" (iako u svu idu samo djeca) i postoji X primjera koji pokazuju da se neke programske i nastavne specifičnosti, ako su već \"nužnost\" mogu realizirati i bez toga da djeca moraju biti (i bukvalno) podijeljena žicom. Pitanje je samo kada će roditelji izabrati političare koji neće brinuti o osobnoj nego o budućnosti njihove djece.", "22": "/", "28": "/", "29": "/", "1": "Hrvatsko pitanje nema direktne veze s pitanjem Sejdić i Finci. Ono je postojalo i od ranije i lako je moguće da hrvatsko pitanje ostane i dalje pod znakom pitanja, a da se u međuvremenu pitanje Sejdić i Finci riješi. A vrijedi i obrnuto.", "3": "U Posavskoj stranci smatraju da su zahtjevi za entitetsko prepoznavanje građana kroz JMBG klasično političko pitanje koje nameću disolucijske snage u BiH.", "5": "Apsolutno DA. Sve druge reorganizacije BiH za Posavsku stranku su apsolutno neprihvatljive i nikada neće biti dio rješenja. Pa Bosna i Hercegovina i jeste postala problem jednostranim stvaranjem Republike Srpske. Republika Srpska kao volja srpskog naroda ne mora biti problem, ali ta njihova volja ne mora i ne smije biti implementirana na štetu bilo koga u BiH.", "4": "U Posavskoj stranci smatraju da je uspostava trećeg entiteta po mjeri HDZ BiH veliki korak ka razbijanju BiH. Stava su da  treći entitet sam po sebi nije bauk, kao što ne mora biti bauk ni Republika Srpska ili teritorijalna jedinica u BiH s bošnjačkom većinom. Administrativna teritorijalna podjela na entitetskom principu može biti jedno od rješenja za Bosnu i Hercegovinu, ali ta podjela mora biti pravična uz punu suverenost BiH kao države, stav je PS-a.", "6": "U Posavskoj stranci smatraju da podjela na izborne jedinice na etničkom principu dovodi do novih nepravdi odnosno nejednake \"vrijednosti\" glasova (unutar istog naroda) iz različitih izbornih jedinica.", "9": "U Posavskoj stranci smatraju da zdravstveno osiguranje treba pokrivati sve troškove vezane za zdravstvo, pa tako i umjetnu oplodnju.", "8": "U Posavskoj stranci smatraju da je ova odredba sramotna, te da je poterbno ukinuti.", "11": "Uzmemo li u obzir činjenicu da se svakodnevno na najsvirepije načine ubije na milijune životinja ova zaštita pasa lutalica može zazvučati i licemjerno, ali... Većinu životinja uzgajamo i ubijamo s određenom svrhom. Uglavnom zbog prehrane. Držanje pasa (osim specijalnih i dresiranih pasmina) je uglavnom izgubilo nekadašnju svrhu zaštite, čuvanja i sl. Neodgovornost ljudi nije i ne može biti razlog za ubijanje tih životinja. Problem svakako postoji ali treba suditi ljudima, a ne životinjama. Zakonom treba regulirati (i provoditi) oštre kazne prema građanima koji neodgovorno proizvode pse lutalice. Slična stvar je i sa zaštitom okoliša. Dok se ne budu strogo kažnjavali krivci živjet ćemo u smeću, okruženi psima lutalicama...", "10": "/", "13": "Još jedno od pitanja na koja je nemoguće odgovoriti samo sa \"da\" ili \"ne\".  U nekakvim normalnim okolnostima odgovor bi svakako bio \"ne\". Međutim, u sadašnjim okolnostima zaduženje države znači i njenu opstojnost. Pitanje BiH je utrka s vremenom. Pitanje je tko će duže izdržati? Oni koji ne žele nikakvu BiH ili oni koji ju žele pod svaku cijenu? Dok se ova \"borba\" ne završi, zaduženje je ta visoka cijena koja očito mora biti plaćena. Najmanji problem bi bio kada bi se ta sredstva usmjerila u proizvodnju i stvaranje novih vrijednosti, ali sredstva plasirana u potrošnju su rak rana države. Pitanje je može li ova država i njeni građani preživjeti do nekog \"normalnog rješenja\"?", "14": "U PS-u su mišljenja da je opravdani gnjev i socijalno nezadovoljstvo građana iskorišteno za mafijaško-političke obračune.", "32": "/", "31": "U Posavskoj stranci smatraju da smanjenje administracije kao i opsežna i temeljita reforme javne uprave moraju radikalizirati obim administrativnog korpusa koji je uz svoju glomaznost krajnje neučinkovit i nedjelotvoran.", "30": "Svaka eksploatacija prirodnih resursa mora proći tendersku proceduru, stav je Posavske stranke."}, "18": {"24": "Naša stranka smatra da je pravo na zdravstvenu zaštitu neotuđivo ljudsko pravo koje ne može biti uslovljeno bilo kojim činjenicama i administrativnim i drugim okolnostima.", "25": "Naša stranka se protivi zatvorenim listama, i ukidanju prava glasača da glasaju za osobu koja će ih predstavljati u vlasti.", "26": "Naša stranka se protivi praksi “diskrecionih fondova” za vršioce državnih funkcija.", "27": "Uvođenje diferencirane stope PDV-a je jedan od prioriteta Naše stranke.", "22": "U Našoj stranci smatraju da se uvođenje paralelnog kanala ne može finansijski podnijeti.", "23": "Naša stranka smatra da je prilagođavanje našeg radnog zakonodavstva evropskim okvirima pozitivan proces koji će rezultirati ekonomskim rastom i većom zaposlenošću u realnom sektoru, kao i da će izjednačiti prava svih radnika što danas nije slučaj.", "28": "Naša stranka vjeruje da je oduzimanje ilegalno stečene imovine jedan od prioriteta vlasti, ali da se princip prezumpcije nevinosti i tereta dokazivanja mora dosljedno poštovati", "29": "U Našoj stranci se protive komisiji koja odlučuje o sukobu interesa, a koju čine parlamentarci koji će odlučivati da li su njihove stranačke kolege u sukobu interesa.", "1": "“Hrvatsko pitanje” je koncept koji Naša stranka ne prihvaća. Ukoliko su pripadnici hrvatske etničke skupine diskriminisani, onda bi prvi potez trebao biti podnošenje tužbe na način na koji su to drugi diskriminisani građani činili. Model rješavanja svih problema diskriminacije u izbornom procesu ne može biti parcijalan, ili povezan sa jednom etničkom skupinom, već sveobuhvatan. Politika Naše stranke je izmjena Ustava BiH na način da se jedan predsjednik BiH bira u Parlamentu BiH, po sistemu rotacije, kao i da se nadležnosti ovog organa svedu na minimum, odnosno organ učini potpuno simboličnim.", "3": "U Našoj stranci smatraju da podaci koje u šifrovanoj formi sadrži JMB treba da uključuju sve relevantne statusne činjenice o osobi na koju se odnose, pa i administrativnu jedinicu rođenja.", "2": "U Našoj stranci smatraju da je postojanje i jačanje sudskih i tužilačkih institucija na državnom nivou neophodno za garantovanje jednakosti svih građanki i građana BiH pred zakonom.", "5": "Naša stranka je stanovišta da je reorganizacija BiH neophodna i da mora obuhvatiti oba entiteta. Smatraju da bi koristan korak ka tom cilju bila reorganizacija i regionalizacija FBiH, kojom bi se organizovao efikasan ekonomski i administrativni sistem.", "4": "Politička filozofija Naše stranke je ukidanje svih neefikasnih i ekonomski neodrživih administrativnih i teritorijalnih podjela u BiH. Smatraju da bi uspostava trećeg entiteta učinila upravo suprotno.", "7": "U Našoj stranci smatraju da kontrola prebivališta mora biti organizirana u skladu sa EU legislativom i modelima koji su se pokazali efikasni. Naša stranka smatra da se prilikom izrade ovog zakonskog rješenja moraju uzeti u obzir psihološke i političke činjenice koje su posljedice rata. Te činjenice moraju rezultirati posebnim senzibilitetom u provođenju ove, sa stanovišta države, neophodne kontrole.", "6": "Naša stranka se protivi ustavnom konceptu “konstitutivni narodi”, te im je neprihvatljivo da njihovi pripadnici imaju veća ili druga prava u odnosu na one građane koji ne pripadaju narodima koji su sebe samoproglasili “konstitutivnim”.", "9": "Naša stranka smatra kako je pravo na rađanje djece jedno od osnovnih ljudskih prava, i kako zdravstveni sistem treba učiniti sve kako bi se omogućilo roditeljima/ženama da imaju djecu. Smatraju da ovaj princip ne počiva samo na moralnoj obavezi društva prema potencijalnim roditeljima, već i na ekonomskoj/društvenoj potrebi za porastom nataliteta u trenucima kada se suočavamo sa “bijelom kugom”.", "8": "Naša stranka se zalaže za promjenu ovih zakonskih odredbi. Stava su da su te odredbe zakona u potpunoj suprotnosti sa demokratskim načelima odlučivanja, jer ukidaju mogućnost biraču da glasa za stranku koja se zalaže za smanjenje javne potrošnje pa i plata poslanicima.", "11": "Rješenje problema pasa ne može biti eutenazija ukoliko se prethodna, humanija rješenja nisu provodila, i ako su se zakoni ignorisali stav je Naše stranke.", "10": "Naša stranka smatra da Bosni i Herecgovini potreban ovakav zakon.", "13": "Zaduživanje države, kao i nižih nivoa vlasti se smije nastaviti samo ukoliko se radi o ekonomski samoodrživim kapitalnim projektima, i investicijama koje će stvarati profit i iz sopstvenih prihoda pokrivati otplatne rate i pružiti građanima potrebne usluge stav je Naše stranke.", "12": "U Našoj stranci smatraju da je pristupanje NATO-u, kao i EU je apsolutni prioritet BiH.", "14": "Naša stranka je javno ocijenila da demonstracije koje su se dogodile u februaru ove godine nisu bile pokušaj državnog udara. Tu kvalifikaciju su davale partije koje sebe poistovjećuju sa državom.", "17": "Naša stranka smatra da se kultura i umjetnost, za razliku od komercijalne zabave, ne smije u potpunosti ostaviti na milost i nemilost silama slobodnog tržista, ali isto tako smatraju da rukovodstva kulturnih institucija moraju napustiti tendenciju potpune ovisnosti o budžetu i kontinuirano raditi na samofinansiranju.", "16": "Stav NS je da BiH kao i međunarodna zajednica moraju priznati Palestinu kao državu, a kako bi se postigao trajni mir.", "19": "Naša stranka smatra da se odluke o privatizaciji javnih preduzeća trebaju rukovoditi isključivo dugoročnim ekonomskim interesom građanki i građana, a da se borba protiv korupcije mora voditi kroz sve, ali posebno kroz policijski i pravosudni sistem.", "18": "Naša stranka se zalaže za razvoj alternativne energetske industrije (sunce, vjetar, male hidrocentrale) koja, za razliku od tradicionalne (fosilna goriva, ugalj), nije u ekološkom sukobu sa zdravom životnom sredinom.", "31": "Naša stranka se zauzima za sveobuhvatnu reformu javne uprave koja će rezultirati ne samo smanjenjem troška administracije, nego i unapređenjem usluga koju pruža građanima i privrednicima.", "32": "Naša stranka pristupni proces EU smatra vitalnim interesom. Mi smatramo da će primjena evropskih demokratskih standarda i zakonodavstva značajno povećati i poboljšati uticaj svih građanki i građana BiH na vlast."}, "1": {"24": "Vlada FBiH, koju čine SDA, SDP, HSP i NSRzB je u julu 2014. godine usvojila Nacrt zakona o obaveznom zdravstvenom osiguranju koji je u skladu sa ovim pitanjem.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici SDA u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "27": "SDA je 2010. godine dao predizborno obećanje o uvođenju diferencirane stope PDV-a, međutim u toku aktuelnog mandata stope PDV-a nisu izmijenjene.", "20": "SDA, SBB i SDP su bile članice Vlade u Kantonu Sarajevu koja je donijela odluku o ponovnom ulasku predmeta vjeronauka u prosjek ocjena u KS.", "21": "SDA je partija koja je zajedno sa HDZ-om i uvela praksu dvije škole pod jednim krovom. U izbornoj kampanji 2010. godine SDA je dala obećanje o administrativnom objedinjavanju dvije škole pod jednim krovom, međutim pojedini zvaničnici SDA iz kantona u kojima ova praksa postoji su iznosili stavove kako dvije škole pod jednim krovom nisu problem.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH na Vijeću ministara usvojene su još 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Komisija za saobraćaj i komunikacije Predstavničkog doma Parlamentarne skupštine BiH na 31. sjednici nije danas u Sarajevu podržala Prijedlog zakona o izmjenama i dopunama Zakona o Javnom RTV sistemu BiH, kojim se predviđa uvođenje RTV kanala na hrvatskom jeziku.  Protiv principa ovog zakonskog prijedloga glasali su članovi Komisije iz SDA Zijad Jagodić i Šemsudin Mehmedović.", "23": "SDA je dio Vlade koja je donijela ovakav Prijedlog zakona.", "29": "Po hitnoj proceduri izmjene Zakona o sukobu interesa našle su se pred delagatima Doma naroda Parlamentarne skupštine Bosne i Hercegovine u junu 2013. godine. Delegati Stranke demokratske akcije posegnuli su za pitanjem vitalnog nacionalnog interesa kako bi spriječili izglasavanje izmjena Zakona o sukobu interesa.", "1": "SDA je jedna od političkih partija koja je konstantno učestvovala u svim pregovorima o implementaciji odluke Evropskog suda za ljudska prava u Strazburu u predmetu \"Sejdić i Finci protiv BiH\". Tokom pregovora imali su prijedlog o uspostavi dva \"plutajuća izborna područja\" koja bi bila bazirana na etničkom principu.", "3": "Stranka demokratske akcije Bosne i Hercegovine je osuđivala prijedloge izmjena zakona o jedinstvenom matičnom broju građana koje je u julu 2013. godine usvojilo Vijeće ministara BiH.  Dom naroda Parlamentarne skupštine Bosne i Hercegovine je po hitnom postupku u novembru 2013. godine usvojio Prijedlog izmjena i dopuna Zakona o jedinstvenom matičnom broju građana.", "2": "Kada su poslanici SNSD-a i SDS-a u PSBiH inicirali Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH, SDA tada nije podržala principe tog prijedloga.", "5": "SDA je protiv reorganizacije Federacije BiH te su stava da pitanje drugačije teritorijalne organizacije treba da se odnosi na cijelu teritoriju Bosne i Hercegovine.", "4": "Iz SDA su više puta izjavili da ne prihvataju asimetrična rješenja kao ni rješenja iz kojih proističe mogućnost formiranja trećeg entiteta ili mogućnost uspostave treće izborne jedinice.", "6": "Za vrijeme pregovora o implementaciji presude Sejdić-Finci, SDA i HDZ su bili blizu dogovora koji bi predviđao dvije izborne jedinice za člana Predsjedništva BiH, koje bi osigurale da se ne ponovi 'slučaj Komšić'.", "9": "Delegati Stranke demokratske akcije na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine nisu pokazali jedinstven stav prilikom glasanja za Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom. Od 23 zastupnika, koliko broji SDA klub, sedam zastupnika je glasalo za uvođenje ovog zakona, četiri zastupnika su bili suzdržani, a preostalih dvanaest je glasalo protiv ovog zakona.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i SDA, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem SDA sudjeluje u posljednja dva mandata, smatra se da je SDA protiv.", "11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici SDA u Predstavničkom domu PSBiH su glasali za predložene izmjene.", "10": "Delegati Stranke demokratske akcije su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali za Prijedlog zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "SDA je politička partija koja participira u radu Vlade FBiH čiji premijer je stavljao svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici SDA su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "14": "Više zvaničnika SDA je dalo izjave kako su ovi protesti usmjereni na rušenje ustavnog poretka BiH.", "17": "U Stranci demokratske akcije smatraju da država treba osigurati funkcioniranje  i finansiranje sedam institucija kulture od značaja za državu, među kojima je i Zemaljski muzej BiH.", "16": "Predsjedništvo BiH je na sjednici u novembru 2012. godine na zahtjev člana Predsjedništva Bakira Izetbegovića, raspravljalo o rezoluciji o prijemu Palestine u Ujedinjene nacije. Nakon rasprave je donesena odluka, dva naprema jedan, da se podrži prijem Palestine, ali ona nije važeća u skladu s Ustavom, jer se radi o odluci za koju je potreban konsenzus sva tri člana. U ovom slučaju su za prijem Palestine u UN glasali Željko Komšić i Bakir Izetbegović, dok je predsjedavajući Predsjedništva Nebojša Radmanović bio protiv.", "18": "SDA ima historiju zalaganja za izgradnju hidrocentrala tokom protekla dva mandata.", "30": "Vlada FBiH, u čijem radu participira i SDA, je sklopila memorandum o razumijevanju sa kompanijom SHELL i dodijelio im koncesiju za istraživanje nafte bez prethodne javne procedure. Ista Vlada je i predložila Zakon o istraživanju i eksploatiranju nafte i plina na području Federacije BiH, čime su se stvorile pretpostavke za dodjelu koncesije za istraživanje bez tenderske procedure."}, "3": {"24": "Stranke iz RS su protiv bilo kakvog vida centralizacije.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici SNSD-a u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "27": "SNSD je 2010. godine dao predizborno obećanje o uvođenju diferencirane stope PDV-a i bio je jedina partija u toku aktuelnog mandata koja je dala prijedlog o izmjenama stopa PDV-a.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH na Vijeću ministara usvojene još 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Komisija za saobraćaj i komunikacije Predstavničkog doma Parlamentarne skupštine BiH na 31. sjednici nije danas u Sarajevu podržala Prijedlog zakona o izmjenama i dopunama Zakona o Javnom RTV sistemu BiH, kojim se predviđa uvođenje RTV kanala na hrvatskom jeziku.  Za principe ovog zakonskog prijedloga glasao je predstavnik SNSD-a Saša Bursać.", "23": "SNSD je dio Vlade koja priprema ovaj zakon u RS.", "1": "SNSD je konstantno sudionik pregovora o ustavnim promjenama u BiH u okviru kojih se razgovaralo i o \"hrvatskom pitanju\". Lider ove partije, Milorad Dodik konstantno je insistirao da je suština implementacije odluke \"Sejdić-Finci\" promjena tri riječi u Ustavu kako bi se on uskladio sa odlukom Evropskog suda za ljudska prava, ali je isticao i da to nije problem RS-a te da će on podržati svaki dogovor partija iz FBiH.", "3": "Dom naroda Parlamentarne skupštine BiH je po hitnom postupku i bez rasprave usvojio Prijedlog izmjena i dopuna Zakona o jedinstvenom matičnom broju (JMB). Za zakon je glasalo deset delegata, uključujući i delegate SNSD-a.", "2": "Stav SNSD-a je da Sud i Tužilaštvo BiH trebaju imati redukovanu ulogu ili ih treba ukinuti. SNSD je sa SDS-om u PSBiH inicirao i donošenje Zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH.", "5": "Zvaničnici SNSD-a su više puta izjavili da teritorijalna reorganizacija može da se desi jedino u FBiH, te da se Republika Srpska neće cijepati.", "4": "Milorad Dodik uvijek u svojim medijskim nastupima potencira da bi i hrvatski narod trebao postati ravnopravan na način da dobije svoj entitet u FBiH.", "6": "Budući da SNSD podržava i stvaranje trećeg entiteta u FBiH, logično je da podržava i dvije izborne jedinice na prostoru FBiH.", "9": "Ministarstvo zdravlja i socijalne zaštite Republike Srpske, posredstvom Republičkog fonda zdravstvenog osiguranja vrši finansiranje dva pokušaja medicinski potpomognute oplodnje bračnih parova u ovom entitetu. Inicijativa za uvođenje finansiranja dva pokušaja vantjelesne oplodnje potekla je od predsjednika Republike Srpske Milorada Dodika, lidera SNSD-a. Pojedine opštine u RS-u (njih ukupno 29) izdvajaju sredstva za sufinansiraje i trećeg pokušaja vantjelesne oplodne, a ovo se većinski sprovodi u opštinama čiji načelnici dolaze iz redova SNSD-a.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i SNSD, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem SNSD ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana.", "11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici SNSD-a u Predstavničkom domu PSBiH su glasali protiv predloženih izmjena.", "10": "Delegati Saveza nezavisnih socijaldemokrata su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali protiv Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "SNSD je u NSRS predlagao zakon o dugoročnom zaduživanju ovog entiteta. Pored toga premijerka RS-a je stavljala svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici SNSD su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "14": "Tokom i nakon februarskih protesta više zvaničnika SNSD-a je dalo izjave da su protesti upereni na rušenje Republike Srprke.", "16": "Kada je Predsjedništvo BiH na sjednici u novembru 2012. godine raspravljalo o rezoluciji o prijemu Palestine u Ujedinjene nacije Nebojša Radmanović je bio protiv.", "18": "Vlada RS, čiji je SNSD član je provodila projekat Gornji Horizonti, koji je zbog štetnosti po okolinu zaustavila EU.", "30": "Vlada RS je, poput Vlade FBiH, koncesiju za istraživanja nalazišta nafte u RS dodijelila ruskoj kompaniji Gazprom bez ikakve prethodno raspisane tenderske procedure."}, "2": {"24": "Vlada FBiH, koju čine SDA, SDP, HSP i NSRzB je u julu 2014. godine usvojila Nacrt zakona o obaveznom zdravstvenom osiguranju koji je u skladu sa ovim pitanjem.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici SDP-a u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "27": "SDP je 2010. godine dao predizborno obećanje o uvođenju diferencirane stope PDV-a, međutim u toku aktuelnog mandata stope PDV-a nisu izmijenjene.", "20": "SDA, SBB i SDP su bile članice Vlade u Kantonu Sarajevu koja je donijela odluku o ponovnom ulasku predmeta vjeronauka u prosjek ocjena u KS.", "21": "Zvaničnici SDP-a BiH su se tokom ovog mandata više puta oglasili sa stavom kako ovu praksu treba napustiti bez odlaganja, što je bilo i jedno od njihovih predizbornih obećanja 2010. godine.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH na Vijeću ministara usvojene još 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Komisija za saobraćaj i komunikacije Predstavničkog doma Parlamentarne skupštine BiH na 31. sjednici nije danas u Sarajevu podržala Prijedlog zakona o izmjenama i dopunama Zakona o Javnom RTV sistemu BiH, kojim se predviđa uvođenje RTV kanala na hrvatskom jeziku.  Protiv principa ovog zakonskog prijedloga glasali su članovi Komisije iz SDP-a Anto Domazet i Mirza Kušljugić.", "23": "SDP je dio Vlade koja je donijela ovakav Prijedlog zakona.", "1": "SDP je 2012. godine potpisao sporazum o saradnji u izvršnoj vlasti FBiH sa HDZ-om u kojem su se bavili i \"hrvatskim pitanjem\", odnosno uvođenjem „vrijednosti glasa“, baziranoj na nacionalnoj pripadnosti. Ovaj sporazum su podržali i HDZ 1990 i SBB.", "3": "Dom naroda Parlamentarne skupštine BiH je po hitnom postupku i bez rasprave usvojio Prijedlog izmjena i dopuna Zakona o jedinstvenom matičnom broju (JMB). Za zakon je glasalo deset delegata, uključujući i delegate SDP-a.", "2": "Kada su poslanici SNSD-a i SDS-a u PSBiH inicirali Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH, SDP tada nije podržala principe tog prijedloga.", "5": "Predsjednik SDP BiH Zlatko Lagumdžija je u julu 2014. godine u intervjuu koji je prenio vecernji.ba izjavio da Dragan Čović u njemu i SDP-u neće imati partnera za dalje podjele u Federaciji BiH.", "4": "Predsjednik SDP BiH Zlatko Lagumdžija je u julu 2014. godine u intervjuu koji je prenio vecernji.ba izjavio da Dragan Čović u njemu i SDP-u neće imati partnera za dalje podjele u Federaciji BiH.", "6": "Šef kluba poslanika SDP-a u PD PS BiH Saša Magazinović je izjavio da SDP nikada neće podržati bilo kakve sporazume koji predviđaju uspostavljanje novih izbornih jedinica.", "9": "Predlagač Zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom bilo je Ministarstvo zdravstva FBiH na čijem čelu sjedi ministar Rusmir Mesihović iz SDP-a, a prilikom glasanja po prijedlogu ovog zakona svi poslanici iz Socijaldemokratske partije, njih ukupno 25 su glasali za uvođenje ovog zakona.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i SDP, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem SDP ima svoje delegate, smatra se da su protiv ovog amandmana.", "11": "Poslanica SDP-a BiH u Predstavničkom domu PSBiH, Nermina Zaimović-Uzunović je i predložila Izmjene i dopune Zakona o zaštiti i dobrobiti životinja kojima bi se omogućilo da životinje koje ne budu udomljene iz azila nakon 15 dana budu ubijene.", "10": "Delegati Socijaldemokratske partije su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali za Prijedlog zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "SDP je politička partija koja participira u radu Vlade FBiH čiji premijer, inače postavljen od SDP-a je stavljao svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici SDP su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "14": "Više zvaničnika SDP-a je nakon februarskih protesta dalo izjave da su ovi protesti usmjereni na rušenje ustavnog poretka.", "17": "Pravni status sedam institucija kulture čiji je osnivač Republika BiH nakon rata nikada nije riješen, te je njihovo redovno finansiranje od tada zaustavljeno. Novac za njihovo osnovno funkcioniranje daju različiti nivoi vlasti, tako da je, između ostalih, i Vlada FBiH na čijem čelu je SDP izdvajala sredstva za ovu namjenu.", "16": "Član Predsjedništva BiH Željko Komšić je u periodu kada je pitanje priznavanja Palestine bilo aktuelno obnašao ovu funkciju ispred SDP-a, a smatrao je da su opravdani zahtjevi palestinskoga naroda za priznanje državnosti u UN-u, te je na sjednici Predsjedništva BiH u novembru 2012. godine glasao za prijem Palestine u UN.", "18": "Federalna ministrica okoliša Branka Đurić (SDP) je izdavala neke sporne dozvole za brane u Konjicu, koje su izazvale revolt ekoloških organizacija u BiH.", "30": "Vlada FBiH, čiji premijer je iz SDP-a, sklopila je memorandum o razumijevanju sa kompanijom SHELL i dodijelio im koncesiju za istraživanje nafte bez prethodne javne procedure. Ista Vlada je i predložila Zakon o istraživanju i eksploatiranju nafte i plina na području Federacije BiH, čime su se stvorile pretpostavke za dodjelu koncesije za istraživanje bez tenderske procedure."}, "5": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici HDZ-a BiH u Predstavničkom domu PSBiH su glasali za predložene izmjene.", "10": "Delegati Hrvatske demokratske zajednice su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali za uvođenje Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "Vjekoslav Bevanda (HDZ BiH), predsjedavajući VM-a je također stavljao svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici HDZ su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Uzimajući u obzir veze HDZ sa crkvom u BiH i izjave zvaničnika HDZ-a, može se ocijeniti da je HDZ za ulazak vjeronauke u prosjek ocjena.", "14": "Tokom i nakon februarskih protesta više zvaničnika HDZ-a je dalo izjave da su protesti upereni na rušenje ustavnog poretka BiH.", "22": "Uspostavljanje javnog TV kanala na hrvatskom jeziku je jedno od obećanja koje je HDZ uvrstila u program za  Lokalne Izbore 2012. godine.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici HDZ-a BiH u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "1": "HDZ BiH i njen lider, Dragan Čović, od samog početka pregovora o Ustavnim promjenama su insistirali na \"hrvatskom pitanju\" te odluku Evropskog suda za ljudska prava u predmetu \"Sejdić-Finci\", koja se isključivo odnosi na predstavnike ostalih, iskoristiti kako bi rješavali odnose među konstitutivnim narodima.", "27": "HDZ BiH je 2010. godine dao predizborno obećanje o uvođenju diferencirane stope PDV-a, međutim u toku aktuelnog mandata stope PDV-a nisu izmijenjene.", "2": "Kada su SNSD i SDS podnijeli Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH, članovi HDZ-a u Ustavnopravnoj komisiji smatrali su da postoji ustavni osnov za ukidanje Suda i Tužilaštva BiH, ali su bili protiv principa zakona.", "5": "HDZ BiH je partner sa SNSD-om, te se zalaže samo za treći entitet unutar FBiH.", "4": "Jedna od glavnih krilatica HDZ BiH jeste borba za bolji položaj Hrvata u Federaciji BiH, te je jasno da bi HDZ BiH bio za osnivanje trećeg entiteta.", "6": "HDZ BiH je u pregovorima o implementaciji presude Sejdić-Finci konstantno zagovarao rješenja sa uspostavljanjem dvije izborne jedinice za Predsjedništvo BiH.", "9": "Delegati Hrvatske demokratske zajednice na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine nisu podržali Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i HDZ, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem HDZ ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana.", "21": "HDZ BiH je partija koja je zajedno sa SDA i uvela praksu dvije škole pod jednim krovom. Tokom aktuelnog mandata bili su stava da se time treba baviti struka, ali ne treba zaboraviti izjavu ministrice obrazovanja SBK-a iz prošlog saziva vlasti, Grete Kune, koja je svojevremeno, upitana da prokomentariše postojanje prakse dvije škole pod jednim krovom izjavila kako \"ne treba miješati kruške i jabuke\"."}, "4": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici SDS-a u Predstavničkom domu PSBiH su glasali protiv predloženih izmjena.", "10": "Delegati Srpske demokratske stranke su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali protiv Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "Tokom rasprave o Zakonu o dugoročnom zaduživanju RS poslanici SDS-a u NSRS su smatrali da se treba stati sa zaduživanjem jer dug RS-a prelazi polovinu BDP-a", "12": "Poslanici SDS su u martu 2014. godine glasali protiv prijedloga zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "14": "Stav SDS-a je da su protesti u februaru bili primarno socijalnog karaktera i takve izjave su zvaničnici SDS-a davali više puta.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH na Vijeću ministara usvojene još 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Komisija za saobraćaj i komunikacije Predstavničkog doma Parlamentarne skupštine BiH na 31. sjednici nije danas u Sarajevu podržala Prijedlog zakona o izmjenama i dopunama Zakona o Javnom RTV sistemu BiH, kojim se predviđa uvođenje RTV kanala na hrvatskom jeziku. Protiv principa ovog zakonskog prijedloga glasao je predstavnik SDS-a Borislav Bojić.", "16": "Ognjen Tadić iz SDS-a smatra da se BiH nalazi pod protektoratom Vijeća sigurnosti UN-a, a zbog čega ima ograničen suverenitet pa samim tim i do kraja nedefiniranu vanjsku političku poziciju, posebno u vezi sa krupnim pitanjima kao sto je palestinski status.", "24": "Stranke iz RS su protiv bilo kakvog vida centralizacije.", "18": "HDZ BiH je bio član Vlade FBiH koja je zagovarala izgradnju hidrocentrala.", "1": "SDS je tokom pregovora o implementaciji odluke Evropskog suda za ljudska prava u predmetu \"Sejdić-Finci protiv BiH\",u okviru kojih se razgovaralo i o \"hrvatskom pitanju\", bio u konsenzusu sa SNSD-om da će podržati svaki dogovor partija iz FBiH o ovom pitanju.", "3": "Dom naroda Parlamentarne skupštine BiH je po hitnom postupku i bez rasprave usvojio Prijedlog izmjena i dopuna Zakona o jedinstvenom matičnom broju (JMB). Za zakon je glasalo deset delegata, uključujući i delegate SDS-a.", "2": "SDS zajedno sa SNSD-om u PSBiH inicirao ukidanje Suda i Tužilaštva BiH .", "5": "Sve stranke iz Republike Srpske, pa tako i SDS se zalažu za očuvanje RS-a i njenog teritorijalnog integriteta.", "4": "Funkcioneri SDS-a smatraju da je pitanje trećeg entiteta unutrašnja stvar Federacije BiH, tako da ukoliko bi se stvorile pretpostavke za to unutar političkog miljea u FBiH, SDS ne bi bio protiv.", "6": "SDS smatra da je pitanje trećeg entiteta unutrašnja stvar FBiH, tako da bi bili za uspostavljanje dvije izborne jedinice u FBiH.", "9": "U Republici Srpskoj pitanje sufinansiranja vantjelesne oplodnje je zakonski uređeno i parovi imaju pravo na dva potpomognuta pokušaja o trošku zdravstvenog osiguranja. Također, Srpska demokratska stranka se u svom programu kroz populacionu politiku zalaže za stimulisanje i obezbjeđivanje uslova za finansijsku i svaku drugu podršku za rađanje djece, kao i za potpuno plaćanje vještačke oplodnje o trošku države.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i SDS, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem SDS ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana."}, "7": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici SBB-a u Predstavničkom domu PSBiH su glasali protiv predloženih izmjena.", "10": "/", "13": "SBB je uvijek podržavao sve izmjene zakona koje su bile potrebne za uzimanje kredita od MMF-a", "12": "Poslanici SBB su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "SDA, SBB i SDP su bile članice Vlade u Kantonu Sarajevu koja je donijela odluku o ponovnom ulasku predmeta vjeronauka u prosjek ocjena u KS.", "14": "Lider SBB-a Fahrudin Radončić smatra da su protesti u februaru bili socijalnog karaktera.", "22": "Izmjene i dopune Zakona o JRT sistemu BiH usvojene su na 34. sjednici Vijeća ministara održanoj 11. januara 2013. godine, a u parlamentarnu proceduru upućene su nakon petnaest mjeseci 14. aprila 2014. godine. Na ranijoj sjednici Vijeća ministara, ministar Fahrudin Radončić je zajedno sa ministrima Lagumdžijom, Damirom Hadžićem i Osmićem bio protiv ovog prijedloga, a na 34. sjednici je protiv toga bila i zamjenica ministra gospođa Edita Đapo, koja je također član SBB-a.  Poslanici SBB-a su se javnosti obratili sa obećanjem da će u parlamentarnoj proceduri glasati protiv takvog prijedloga, jer smatraju da to vodi etničkoj podjeli medijskog prostora, a time i etničkoj podjeli BiH.", "26": "SBB je u Parlamentu FBiH predložio da se u Krivični zakon uvrsti novo krivično djelo, nesavjesno trošenje budžetskog i vanbudžetskog javnog novca, a da se ministrima, direktorima, članovima upravnih i nadzornih odbora koji su nesavjesno trošili javni novac zabrani obavljanje tih funkcija u budućnosti.", "1": "SBB je bila jedna od stranka potpisnica sporazuma o saradnji u izvršnoj vlasti u FBiH koji su 2012. godine potpisali SDP-a i HDZ-a, a u kojem su se bavili i \"hrvatskim pitanjem\", odnosno uvođenjem „vrijednost glasa“, baziranoj na nacionalnoj pripadnosti.", "2": "Stav predsjednika SBB-a Fahrudina Radončića je da Sud i Tužilaštvo ne treba ukidati. Također, jedno od predizbornih obećanja SBB-a je bilo da će ostvariti uslove da policija, tužilaštvo i sudovi – imaju nezavistan, samostalan i materijalno adekvatan položaj u društvu. Budžetska izdvajanja za Sud BiH, Tužilaštvo BiH i Direkciju za koordinaciju policijskih tijela BiH bila su konstantna i u blagom porastu tokom mandata 2010. - 2014., a naročito u periodu u kojem je SBBBiH bio na vlasti.", "4": "Sve bošnjačke stranke, pa i SBB su protiv bilo kakve teritorijalne reorganizacije BiH koja bi uključivala uspostavljanje trećeg entiteta. Predsjednik SBB-a Fahrudin Radončić ovo često naglašava u svojim izjavama.", "6": "Prema stavovima predsjednika SBB-a Fahrudina Radončića izrečenim više puta tokom pregovora oko implementacije Sejdić-Finci, SBB je protiv uvođenja dvije izborne jedinice u FBiH.", "9": "Delegati Saveza za bolju budućnost na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine nisu podržali Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom.", "8": "Budući da predsjednik SBB-a BiH Fahrudin Radončić nije primao platu kao Ministar sigurnosti BiH, za SBB BiH se smatra da je za ovaj amandman.", "21": "SBB je 2010. godine imao obećanje o ukidanju prakse dvije škole pod jednim krovom, kao i uvođenju jedinstvenog nastavnog plana i programa."}, "6": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanici HDZ-a BiH u Predstavničkom domu PSBiH su glasali za predložene izmjene.", "10": "Delegati Hrvatske demokratske zajednice su na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasali za uvođenje Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "HDZ 1990 je uvijek podržavao sve izmjene zakona koje su bile potrebne za uzimanje kredita od MMF-a", "12": "Poslanici HDZ 1990 su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Uzimajući u obzir veze HDZ 1990 sa crkvom u BiH i izjave zvaničnika HDZ 1990, može se ocijeniti da je HDZ 1990 za ulazak vjeronauke u prosjek ocjena.", "14": "Iako je stav HDZ 1990 na početku protesta u februaru bio da su protesti socijalnog karaktera, nakon nekoliko dana Martin Raguž je izjavio da je cilj protesta postao destabilizacija ustavnog poretka zemlje.", "22": "Predsjednik HDZ-a 1990 Martin Raguž smatra da je pitanje TV kanala na hrvatskom jeziku pitanje poštivanja prava hrvatskog naroda u BiH.", "1": "HDZ 1990 je bila jedna od stranka potpisnica sporazuma o saradnji u izvršnoj vlasti u FBiH koji su 2012. godine potpisali SDP-a i HDZ BiH, a u kojem su se bavili i \"hrvatskim pitanjem\", odnosno uvođenjem „vrijednost glasa“, baziranoj na nacionalnoj pripadnosti.", "2": "Kada su SNSD i SDS podnijeli Prijedlog zakona o prestanku važenja Zakona o Sudu i Tužilaštvu BiH, članovi HDZ-a 1990 u Ustavnopravnoj komisiji smatrali su da postoji ustavni osnov za ukidanje Suda i Tužilaštva BiH, ali su bili protiv principa ovog zakona.", "5": "Bošnjačke stranke bi pristale na reorganizaciju BiH jedino ukoliko bi uključivala i RS.", "4": "HDZ 1990 je druga najjača stranka među Hrvatima u BIH, a ako se uzme u obzir da je većina njihove biračke baze za uspostavljanje trećeg entiteta, HDZ 1990 bi sigurno podržao uspostavljanje istog.", "6": "HDZ 1990 se zalaže za treći entitet u FBiH (sa Srednjom Bosnom), tako da su i za dvije izborne jedinice u BiH. Pored toga, HDZ 1990 je učestvovao u svim pregovorima oko implemetacije presude Sejdić-Finci.", "9": "Delegati Hrvatske demokratske zajednice 1990 na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine nisu podržali Prijedlog zakona o liječenju neplodnosti biomedicinski potpomognutom oplodnjom.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bio i HDZ 1990, ali budući da je ovaj amandman na Ustav od tada u Domu naroda u kojem HDZ 1990 ima svoje delegate u protekla dva mandata, smatra se da je protiv ovog amandmana."}, "9": {"11": "Prilikom glasanja o Izmjenama Zakona o zaštiti i dobrobiti životinja poslanik NSRZB u Predstavničkom domu PSBiH je glasao za predložene izmjene.", "10": "Delegat Jerko Ivanković‐Lijanović je na 77. sjednici Predstavničkog doma Parlamentarne skupštine BiH glasao za uvođenje Prijedloga zakona o zabrani svih fašističkih i neofašističkih organizacija i upotrebe njihovih simbola u Bosni i Hercegovini.", "13": "NSRzB je politička partija koja participira u radu Vlade FBiH čiji premijer je stavljao svoj potpis na sve memorandume o razumijevanju i ugovore o stand by aranžmanu sa MMF-om. Ovaj stand by aranžman je korišten za popunjavanje budžetskog deficita.", "12": "Poslanici NSRzB su u martu 2014. godine glasali za prijedlog zakona koji rješava ovo pitanje u Predstavničkom domu PS BiH.", "20": "Škole u Republici Srpskoj imaju svoju krsnu slavu, tako da o izbacivanju vjeronauke iz prosjeka ocjena u RS nema ni govora u programima partija iz RS.", "14": "Tokom februarskih protesta više zvaničnika NSRzB je izjavilo da su protesti socijalnog karaktera.", "22": "U Narodnoj stranci radom za boljitak smatraju da pitanje TV kanala na hrvatskom jeziku nije najvažnije što se treba riješiti unutar Javnog servisa BiH.", "23": "NSRzB je dio Vlade koja je donijela ovakav Prijedlog zakona.", "24": "Vlada FBiH, koju čine SDA, SDP, HSP i NSRzB je u julu 2014. godine usvojila Nacrt zakona o obaveznom zdravstvenom osiguranju koji je u skladu sa ovim pitanjem.", "26": "Prema pisanju Centra za istraživačko novinarstvo, zvaničnici NSRzB u Vlasti su u više navrata dijelili diskreciona sredstva bez jasnih procedura.", "1": "NSRZB je partija koja nije učestvovala u pregovorima o implementaciji odluke Evropskog suda za ljudska prava u predmetu \"Sejdić i Finci protiv BiH\", niti je potpisala sporazum o saradnji sa SDP-om i HDZ-om BiH o učešću u izvršnoj vlasti u FBiH. NSRZB inače predlaže i ukidanje kantona u FBiH.", "27": "NSRZB je 2010. godine, u okviru Platforme za promjene, na osnovu koje je i formirana Vlada FBiH, imao predizborno obećanje o uvođenju diferencirane stope PDV-a, međutim u toku aktuelnog mandata stope PDV-a nisu izmijenjene.", "5": "Budući da se NsRZB zalaže za ukidanje kantona i jačanje lokalne samouprave, ukoliko bi došlo do reorganizacije BiH na način da obuhvata i RS, ova stranka bi bila za.", "4": "NSRzB se zalaže za ukidanje kantona i jačanje lokalne samouprave, a ovi stavovi su u suprotnosti sa uspostavljanjem trećeg entiteta.", "6": "NSRzB se zalaže za ukidanje kantona i jačanje lokalne samouprave, a ovi stavovi su u suprotnosti sa uspostavljanjem dvije izborne jedinice u FBiH.", "9": "Delegati Narodne stranke Radom za boljitak podržali su Prijedlog zakona o medicinski potpomognutoj oplodnji, na 31. sjednici Predstavničkog doma Parlamenta FBiH koja se održala u junu 2014. godine.", "8": "Stranke koje su bile u Predstavničkom domu PS BiH u aprilu 2005. godine su glasale za ovaj prijedlog. Među ovim strankama je bila i NSRzB, koja nije imala svoje delegate u Domu naroda od tada.", "21": "NSRZB je kao dio Platforme za promjene, na osnovu koje je formirana Vlada FBiH, imao obećanje o ukidanju prakse dvije škole pod jednim krovom."}, "8": {"10": "/", "13": "Predsjednik DF-a Željko Komšić je najavljivao kako će podnijeti apelaciju Ustavnom Sudu BiH na sve do sada sklopljene ugovore o zaduživanju, s obzirom da smatra kako su oni sklapani mimo Ustavom definisanih procedura.", "12": "Budući da se DF zalaže za evropski put BiH i NATO integracije, smatra se da je DF za usvajanje ovog zakona.", "14": "Tokom februarskih protesta predsjednik Demokratske fronte Željko Komšić je više puta izjavio da su protesti socijalnog karaktera.", "22": "/", "1": "Lider DF-a i aktuelni hratski član Predsjedništva BiH, Željko Komšić je u više navrata izjavljivao da lideri šest ili ponekad sedam partija kroz pregovore ne rješavaju pitanje \"Sejdić-Finci\", nego pitanje Komšić", "4": "Predsjednik Demokratske Fronte, Željko Komšić je u više svojih izjava rekao kako smatra da treći entitet nije rješenje za BH Hrvate.", "6": "Zvaničnici Demokratske fronte su više puta izjavili da su protiv uspostave dvije izborne jedinice u FBiH.", "9": "/", "8": "Na osnovu izjava zvaničnika DF-a smatra se da je DF za izmjene Ustava u ovom smjeru.", "21": "Lider DF-a, Željko Komšić je više puta isticao da je postojanje dvije škole pod jednim krovom problem koji treba hitno riješiti."}}