[{"description": "Predstavnici sedam političkih partija koje su participirale u bh. vlasti tokom cijelog prošlog mandata pokušavali su bezuspješno u međusobnim pregovorima naći rješenje za ispunjavanje odluke Evropskog suda za ljudska prava u predmetu \"Sejdić-Finci\". Uklanjanje diskriminacije prema predstavnicima nekonstitutivnih naroda u Ustavu BiH preraslo je u međuvremenu, tokom pregovora, u rješavanje \"hrvatskog pitanja\" u BiH.", "order": 1.0, "question": "Da li treba “hrvatsko pitanje” rješavati zajedno sa rješavanjem pitanja “Sejdić i Finci”?", "id": "1", "name": "Hrvatsko pitanje"}, {"description": "U BiH je već nekoliko godina aktuelno pitanje reforme pravosudnog sistema, a tokom ovog mandata vođen je i \"strukturalni dijalog o reformi pravosudnog sistema\". Tokom dijaloga predlagano je i oduzimanje pojedinih nadležnosti Sudu i Tužilaštvu BiH i njihovom vraćanju na entitetske sudove i tužilaštva.", "order": 2.0, "question": "Da li treba ojačati Sud i Tužilaštvo BiH?", "id": "2", "name": "Sud i Tužilaštvo BiH"}, {"description": "Prema novom Zakonu o JMBG koji je usvojen u PSBiH sredinom 2013. godine, JMBG će sadržavati i brojčanu oznaku bh. entiteta u kojem se osoba rodila, što nije bio slučaj sa starim načinom kreiranja JMB-a.", "order": 3.0, "question": "Da li jedinstveni matični broj treba da pokazuje u kom se entitetu rodila osoba?", "id": "3", "name": "Jedinstveni matični broj"}, {"description": "Nakon Izbora 2010. godine lider HDZ-a BiH, Dragan Čović je jasno poručio kako će djelovati u smjeru uspostave \"hrvatske federalne jedinice\", a podršku je dobio i od pojedinih političara iz RS-a.", "order": 4.0, "question": "Da li treba uspostaviti treći entitet u BiH?", "id": "4", "name": "Treći entitet"}, {"description": "Prilikom pregovora o Ustavnim promjenama u BiH u prvi plan je stavljeno pitanje o reorganizaciji FBiH. Pojedine političke partije u BiH predlagale su ukidanje kantona i novu teritorijalnu organizaciju BiH koja bi obuhvatila oba entiteta, sa jedne strane, dok su drugi smatrali da bi ova reorganizacija trebala obuhvatiti samo FBiH.", "order": 5.0, "question": "Svaka teritorijalna reorganizacija BiH mora obuhvatati oba entiteta?", "id": "5", "name": "Teritorijalna reorganizacija"}, {"description": "Tokom pregovora o ustavnim promjenama u BiH, odnosno o reorganizaciji FBiH koje je stavljeno u prvi plan prilikom ovih pregovora, pojedine političke partije su nudile rješenja o uspostavi dvije izborne jedinice u FBiH od kojih bi svaka praktično bila bazirana na etničkom principu.", "order": 6.0, "question": "Da li Federacija BiH treba imati dvije izborne jedinice bazirane na etničkom principu kako bi konstitutivni narodi bili adekvatno zastupljeni?", "id": "6", "name": "Dvije izborne jedinice u FBiH"}, {"description": "Zakon o prebivalištu BiH koji nije usvojen na državnom nivou predviđao je veću kontrolu prijavljenih osoba i njihove imovine. Nakon što ovaj Zakon nije usvojen na državnom nivou, NSRS je usvojila entitetski Zakon o prebivalištu u kojem su ostale odredbe o kontroli prijavljenih osoba. Zakon je ukinut Odlukom Ustavnog Suda BiH, a Vlada RS je nakon toga usvojila Odluku o kontroli prebivališta u ovom entitetu.", "order": 7.0, "question": "Da li Zakon o prebivalištu treba uvesti pojačane kontrole prebivališta?", "id": "7", "name": "Zakon o prebivalištu"}, {"description": "Ustav BiH sadrži odredbu po kojoj nije moguće parlamentarcima smanjivati plate u toku trajanja mandata. Ova odredba je više puta razmatrana u Parlamentu BiH u cilju njenog mijenjanja, ali nije promijenjena i još uvijek je dio Ustava.", "order": 8.0, "question": "Treba li ukinuti ustavnu odredbu koja onemogućava smanjenje plata poslanicima u toku mandata?", "id": "8", "name": "Plate poslanika"}, {"description": "Zavod za zadravstveno osiguranje RS pokriva troškove dva pokušaja umjetne oplodnje za neplodne parove, dok u FBiH ne postoji takvo zakonsko rješenje iako je bilo pokušaja da se ono donese u proteklom mandatu.", "order": 9.0, "question": "Treba li zdravstveno osiguranje pokrivati troškove umjetne oplodnje?", "id": "9", "name": "Umjetna oplodnja"}, {"description": "Zakon o zabrani fašističkih i neofašističkih organizacija i upotrebe njihovih simbola više puta je bio pred poslanicima u PSBiH, ali on nikada nije usvojen zbog nepostojanja većine.", "order": 10.0, "question": "Treba li zakonom zabraniti rad fašističkih organizacija i isticanje fašističkih simbola?", "id": "10", "name": "Rad fašističkih organizacija"}, {"description": "Tokom 2013. godine u PSBiH su, zbog aktuelne problematike sa povećanim brojem pasa lutalica na ulicama, bile predložene izmjene Zakona o zaštiti i dobrobiti životinja, prema kojima bi životinje koje provedu 15 dana u azilu, a ne budu udomljene, mogle biti eutanizirane.", "order": 11.0, "question": "Da li podržavate izmjene Zakona o zaštiti i dobrobiti životinja, prema kojima bi životinje koje ne budu udomljene iz azila nakon 15 dana bile ubijene?", "id": "11", "name": "Zakon o zaštiti i dobrobiti životinja"}, {"description": "Pitanje podjele vojne imovine u BiH je ostala jedina prepreka ka bržem integrisanju BiH u NATO. Ovo pitanje razmatrano je i u PSBiH, ali i na međusobnim sastancima lidera vladajućih političkih partija tokom proteklog mandata. Osnovna prepreka usvajanju ovog zakona je bilo pitanje \"Da li perspektivnu imovinu treba knjižiti na entitete, a neperspektivnu na državu?\".", "order": 12.0, "question": "Pitanje vojne imovine treba riješiti što hitnije, kako bi BiH stekla uslove za ulazak u NATO?", "id": "12", "name": "Vojna imovina"}, {"description": "Tokom proteklog mandata sve Vlade u BiH su uslijed nedostatka novca u budžetu koristile stand by aranžman MMF-a kako bi \"zakrpili\" budžetski deficit i osigurale normalno funkcionisanje institucija. Sa druge strane, pojedine opozicione partije su tokom mandata ukazivale na ogromne dugove naše zemlje koje će otplaćivati \"buduće generacije\".", "order": 13.0, "question": "Da li se BiH treba dalje zaduživati za popunjavanje budžeta?", "id": "13", "name": "Vanjski javni dug BiH"}, {"description": "Nakon socijalnih nemira koji su se dogodili početkom februara 2014. godine, pojedini domaći zvaničnici i predstavnici političkih partija koje participiraju u vlasti, davali su izjave u kojima su isticali kako su ovi protesti bili usmjereni ka rušenju ustavno-pravnog poretka u BiH.", "order": 14.0, "question": "Da li mislite da su protesti u februaru 2014. bili usmjereni ka rušenju ustavnog poretka?", "id": "14", "name": "Protesti u februaru 2014."}, {"description": "Neke političke partije već godinama, bez obzira na njihov učinak, na izborne liste stavljaju ljude koji su u prethodnim mandatima bili direktno izabrani u parlamente ili postavljeni na javne funkcije.", "order": 15.0, "question": "Da li stranke/partije trebaju ponovno kandidirati izabrane i postavljene zvaničnike/ce koji su odgovorni za loše funkcionisanje vlasti?", "id": "15", "name": "Lustracija političkih zvaničnika"}, {"description": "Bosna i Hercegovina nije podržala zahtjev Palestine pred UN-om jer tri člana Predsjedništva BiH nisu postigla potrebnu saglasnost o ovom pitanju.", "order": 16.0, "question": "Da li BiH treba priznati Palestinu?", "id": "16", "name": "Status Palestine u UN"}, {"description": "S obzirom da na nivou BiH ne postoji ministarstvo kulture, već dugi niz godina je upitno sigurno finansiranje sedam institucija kulture u našoj zemlji (Zemaljskog muzeja BiH, Historijskog muzeja BiH, Biblioteke za slijepe i slabovidne osobe BiH, Nacionalne i univerzitetske biblioteke BiH, Kinoteke BiH, Umjetničke galerije BiH i Akademije nauka i umjetnosti BiH), od kojih su neke zbog nedostatka sredstava zatvorile svoja vrata za posjetioce.", "order": 17.0, "question": "Da li institucije kulture od značaja trebaju imati sigurno finansiranje iz budžeta BiH?", "id": "17", "name": "Finansiranje kulturnih institucija"}, {"description": "Veliki energetski projekti poput izgradnje brana i termoelektrana će neminovno uticati na stanje životne sredine. Ovakvi objekti moraju imati Okolinske dozvole i studije uticaja na životnu sredinu.", "order": 18.0, "question": "Da li energetski projekti trebaju biti prioritet u odnosu na zaštitu životne sredine?", "id": "18", "name": "Energetski projekti"}, {"description": "Postoje mišljenja da bi se privatizacijom javnih kompanija potencijalno smanjila mogućnost korupcije. Sa druge strane, trenutno javno dobro bi postalo privatno.", "order": 19.0, "question": "Da li treba privatizirati državne kompanije koje posluju s profitom, ako će to značiti smanjenje korupcije i onemogućavanje sticanja lične koristi pojedinaca?", "id": "19", "name": "Privatizacija državnih kompanija"}, {"description": "U svim kantonima u FBiH osim Tuzlanskog kantona ocjene iz vjeronauke ulaze u prosjek ocjena. Ocjene iz vjeronauke u svim školama u RS također ulaze u prosjek ocjena.", "order": 20.0, "question": "Da li vjeronauka treba da ulazi u prosjek ocjena?", "id": "20", "name": "Vjeronauka u školi"}, {"description": "Nakon završetka rata u FBiH je uspostavljen sistem \"dvije škole pod jednim krovom\" koji podrazumijeva da djeca različitih nacionalnosti idu u istu školu, ali su podijeljeni po odjeljenjima i nastavnim planovima. Često je slučaj da djeca u ovakvim školama ulaze na odvojene ulaze u školu.", "order": 21.0, "question": "Da li treba napustiti praksu “dvije škole pod jednim krovom” u svim dijelovima BiH?", "id": "21", "name": "Dvije škole pod jednim krovom"}, {"description": "Pitanje uvođenja kanala na hrvatskom jeziku aktuelno je od samog početka djelovanja PBS-a BiH, a tokom proteklog mandata Vijeće ministara BiH je usvojilo Prijedlog zakona prema kojem je moguće osnivanje ovog kanala. Zakon nikada nije usvojen u PSBiH.", "order": 22.0, "question": "Da li ste za uvođenje javnog TV kanala na hrvatskom jeziku?", "id": "22", "name": "TV kanal na hrvatskom jeziku"}, {"description": "Da bi bio nastavljen stand by aranžman sa MMF-om ova finansijska institucija je od domaćih entitetskih Vlada tražila usvajanje izmjena Zakona o radu, što su Vlade i prihvatile u pismu namjere upućenom ovoj finansijskoj instituciji krajem prošle godine. Ipak, zbog protivljenja sindikata Izmjene zakona o radu u oba entiteta nisu usvojene.", "order": 23.0, "question": "Da li podržavate izmjene zakona o radu po kojima kolektivni ugovor više ne bi radnicima garantovao sva prava koja im sada garantuje?", "id": "23", "name": "Zakon o radu"}, {"description": "Zdravstveni sistem u FBiH regulisan je na kantonalnom nivou što podrazumijeva da korisnici zdravstvene zaštite sva prava mogu ostvariti samo na području kantona u kojem žive, dok liječenje u drugom kantonu zahtjeva mnoge procedure. Također, zbog necentralizovanog sistema zdravstvene zaštite teško je ostvariti i pravo liječenja građana u drugom entitetu.", "order": 24.0, "question": "Da li svi trebaju imati jednaka prava na zdravstvenu zaštitu koja se mogu ostvariti jednako na teritoriji cijele države?", "id": "24", "name": "Zdravstvena zaštita"}, {"description": "Kada se u PSBiH raspravljalo o izmjenama Izbornog zakona pojedini zastupnici političkih partija su predlagali da se izborne liste zatvore. U tom slučaju mandate zastupnicima u zakonodavna tijela na nivou države, entiteta i kantona bi dijelila sama stranka.", "order": 25.0, "question": "Da li izborne liste partija/stranki treba zatvoriti?", "id": "25", "name": "Zatvaranje izbornih lista partija"}, {"description": "Tokom aktuelnog mandata gotovo sve Vlade u BiH su dijelile \"diskreciona sredstva\" bez raspisanih tenderskih poziva i jasno definisanih kriterija raspodjele ovih sredstava.", "order": 26.0, "question": "Da li diskreciona sredstva iz budžetskih rezervi zvaničnici trebaju dijeliti bez jasno uspostavljenih kriterija i otvorenog i transparentnog procesa izbora korisnika?", "id": "26", "name": "Diskreciona sredstva"}, {"description": "Prije Izbora 2010. godine, gotovo sve političke partije koje su osvojile mandate, obećale su da će razmotriti uvođenje više stopa PDV-a gdje bi se porez smanjio na osnovne životne namirnice, lijekove i udžbenike, dok bi se povećao na luksuzne proizvode. Ipak tokom proteklog mandata nisu zabilježene aktivnosti na uvođenju više stopa PDV-a.", "order": 27.0, "question": "Da li ste za uvođenje diferencirane stope PDV-a?", "id": "27", "name": "Diferencirana stopa PDV-a"}, {"description": "Tokom cijelog proteklog mandata u FBiH je bilo aktuelno pitanje usvajanja Zakona o oduzimanju nelegalno stečene imovine koji je konačno usvojen sredinom 2014. godine i nakon brojnih protivljenja pojedinih političkih partija u ovom entitetu.", "order": 28.0, "question": "Da li treba oduzeti svu imovinu čije zakonito porijeklo ne može biti dokazano?", "id": "28", "name": "Nelegalno stečena imovina"}, {"description": "Novim izmjenama i dopunama Zakona o sukobu interesa u institucijama BiH se ukida ovlaštenje Centralne izborne komisije da sprovodi institut sukoba interesa. Umjesto nje to će činiti Komisija PSBiH sastavljena od političara te direktor i zamjenici direktora Agencije za prevenciju korupcije i koordinaciju borbe protiv korupcije BiH.", "order": 29.0, "question": "Da li Parlament BiH treba biti jedino tijelo koje odlučuje o sukobu interesa?", "id": "29", "name": "Sukob interesa"}, {"description": "Tokom proteklog mandata u BiH je bilo veoma aktuelno pitanje istraživanje nalazišta nafte i uglja, gdje su entitetske Vlade ugovore o istraživanju, ali i koncesije za eksploataciju nafte potpisivale sa velikim svjetskim kompanijama bez raspisivanja javnih poziva i tendera.", "order": 30.0, "question": "Da li je opravdano dodjeljivanje ugovora o istraživanju ili eksploataciji prirodnih resursa poput uglja i nafte, bez javnih tenderskih procedura?", "id": "30", "name": "Ugovori o eksploataciji prirodnih resursa"}, {"description": "BiH je zemlja koja ima najveći broj zaposlenih u administraciji u odnosu na ukupan broj zaposlenih u Evropi. Već godinama se ukazuje na velike troškove javne administracije u BiH te se predlaže njeno smanjenje.", "order": 31.0, "question": "Smanjenje troškova administracije mora biti prioritet procesa reforme javne uprave?", "id": "31", "name": "Smanjenje administracije"}, {"description": "EU integracije za većinu građana i građanki, kao i političkih partija, predstavljaju najvažniji cilj. Međutim, iz razloga praktične i kontekstualne prirode EU put BiH će vrlo vjerovatno značiti i smanjenje uticaja predstavnika pojedinih nivoa vlasti ili uticaj etno-politike na društvene tokove.", "order": 32.0, "question": "Da li EU integracije moraju biti bezuslovni prioritet, čak i u slučaju da to smanjuje uticaj predstavnika konstitutivnih naroda ili pojedinih nivoa vlasti?", "id": "32", "name": "EU integracije"}]