[{"description": "Predstavnici sedam političkih partija koje su participirale u bh. vlasti tokom cijelog prošlog mandata pokušavali su bezuspješno u međusobnim pregovorima naći rješenje za ispunjavanje odluke Evropskog suda za ljudska prava u predmetu \"Sejdić-Finci\". Uklanjanje diskriminacije prema predstavnicima nekonstitutivnih naroda u ustavu postalo je u međuvremenu, tokom pregovora, rješavanje \"hrvatskog pitanja\" u BiH na čemu su insistirale hrvatske artije, prvenstveno HDZ BiH.", "order": 1.0, "question": "Da li treba “hrvatsko pitanje” rješavati zajedno sa rješavanjem pitanja “Sejdić i Finci”?", "id": "1", "name": "Hrvatsko pitanje"}, {"description": "U BiH je već nekoliko godina aktuelno pitanje reforme pravosudnog sistema, a tokom prošlog mandata vođen je i \"strukturalni dijalog o reformi pravosudnog sistema\", gdje su većinom partije iz RS insistirale na oduzimanju pojedinih nadležnosti Sudu i Tužilaštvu BiH i njihovom vraćanju na entitetske sudove i tužilaštva.", "order": 2.0, "question": "Da li treba ojačati Sud i Tužilaštvo BiH?", "id": "2", "name": "Sud i Tužilaštvo BiH"}, {"description": "Prema novom Zakonu o JMBG koji je usvojen u PSBiH sredinom 2013. godine, JMBG će sadržavati i brojčanu oznaku bh. entiteta u kojem se osoba rodila, što nije bio slučaj sa starim načinom kreiranja JMB-a.", "order": 3.0, "question": "Da li jedinstveni matični broj treba da pokazuje u kom se entitetu rodila osoba?", "id": "3", "name": "Jedinstveni matični broj"}, {"description": "Sredinom 2014. godine aktuelno je bilo usvajanje Zakona o sprečavanju pranja novca i finansiranja terorističkih aktivnosti, te pratećih izmjena Krivičnog zakona BiH što je bila i preuzeta obaveza naše zemlje prema EU. Prvi zakon je usvojen sa zakašnjenjem u Domu naroda PSBiH dok izmjene Krivičnog zakona nisu zbog protivljenja partija iz RS. Zbog neusvajanja ovih izmjena BiH se realno suočila sa mogučnošću stavljanja na crnu listu Moneyvala čime bi bile otežane sve novčane transakcije sa inostranstvom.", "order": 4.0, "question": "Ne treba jačati nadležnosti na državnom nivou ni kada to znači stavljanje države na crnu listu međunarodnih finansijskih institucija?", "id": "4", "name": "Nadležnosti državnog nivoa vlasti"}, {"description": "Nakon izbora 2010. godine lider HDZ-a BiH, Dragan Čović je jasno poručio kako će djelovati u smjeru uspostave \"hrvatske federalne jedinice\", a podršku je dobio i od pojedinih političara iz RS-a.", "order": 5.0, "question": "Da li treba uspostaviti treći entitet u BiH?", "id": "5", "name": "Treći entitet"}, {"description": "Prilikom pregovora o Ustavnim promjenama u BiH u prvi plan je stavljeno pitanje o reorganizaciji FBiH. Pojedine političke partije u BiH predlagale su ukidanje kantona i novu teritorijalnu organizaciju BiH koja bi obuhvatila oba entiteta, sa jedne strane, dok su drugi smatrali da bi ova reorganizacija trebala obuhvatiti samo FBiH.", "order": 6.0, "question": "Svaka teritorijalna reorganizacija BiH mora obuhvatati oba entiteta?", "id": "6", "name": "Teritorijalna reorganizacija"}]