{"11": {"13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "20": "Jasno ne podržavaju bilo kakvu unutrašnju reorganizaciju BiH koja bi uključivala izmjene granica RS-a", "30": "Jednošalterski sistem registracije poslovnih subjekata u Republici Srpskoj već postoji.", "1": "Jasno izražen stav da “BiH može opstati samo kao dejtonska BiH”, što znači da ne podržavaju redukovanje ovlasti Doma naroda PS BiH propisanih Ustavom BiH", "5": "Topli obrok I prevoz su u Republici Srpskoj izuzeti od oporezivanja", "9": "Brojne izjave zvaničnika koje govore o stavovima poput smanjenja broja vojnika OS BiH, pa do njenog potpunog ukidanja i demilitarizacije BiH."}, "10": {"27": "Partija je dio Vlade koja je donijea ovakvo zakonsko rješenje.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "18": "Vlada RS, čiji je DNS član je provodila projekat Gornji Horizonti, koji je zbog štetnosti po okolinu zaustavila EU.", "31": "Koncesiona gradnja je već definisana legislativom Republike Srpske.", "30": "Jednošalterski sistem registracije poslovnih subjekata u Republici Srpskoj već postoji.", "28": "Zakonom o penzijskom i invalidskom osiguranju bilo je predviđeno da se korisniku penzije koji počne raditi obustavlja isplata penzije dok je u radnom odnosu. Međutim, odlukom Ustavnog suda RS iz novembra 2013. godine ta odredba je proglašena neustavnom. Nakon ove odluke korisnik starosne i invalidske penzije može nesmetano i da radi. Korisnici porodične penzije ne mogu istovremeno primati i penziju i platu.", "1": "Jasno izražen stav da “BiH može opstati samo kao dejtonska BiH”, što znači da ne podržavaju redukovanje ovlasti Doma naroda PS BiH propisanih Ustavom BiH", "5": "Topli obrok I prevoz su u Republici Srpskoj izuzeti od oporezivanja", "4": "FInansiranje boračkih udruženja iz budžeta se vršilo tokom tekućeg mandata, a ova partija je dio Vlade koja donosi budžet.", "9": "Brojne izjave zvaničnika koje govore o stavovima poput smanjenja broja vojnika OS BiH, pa do njenog potpunog ukidanja i demilitarizacije BiH.", "20": "Jasno ne podržavaju bilo kakvu unutrašnju reorganizaciju BiH koja bi uključivala izmjene granica RS-a"}, "13": {"11": "Ukoliko se vlast ne uspostavi u razumnom roku ili aktuelna vlast ne moze odgovoriti aktuelnim problemima, uostalom ta praksa nije nesto sto je novo u demokratskom drustvu.", "10": "Osnovne zivotne namirnice voda, struja, ne moraju biti oporezovane kao luksuz . Neophodno razraditi mehanizme za sprecavanje , zloupotrebu i utaju poreza.", "23": "Treba obezbjediti jednakopravnost svih BIH građana na svakom njenom podrucju. Implementirati presude međunarodnih sudova.", "12": "Iskljucivo legalizacija ekstarkata konoplje uz nadzor. ( ulje konoplje i sl)", "20": "Zalazemo se za 5 ekonomskih regija koje su zasnovane iskljucivo na ekonomskoj povezanosti, a prevazilaze entitetsku podjelu.", "21": "Dvije skole pod jednim krovom su sjeme mrznje koje pokusavaju usaditi djeci od malih nogu. Protiv smo svake mrznje, podjela, a pogotovo među djecom.", "17": "Samo implementacijom ovih presuda mozemo doci do drzave sa jednakim pravima svih građana . Također je to i prepreka na evropskom putu BiH.", "16": "Samo ako pristane i potpise izjavu da zeli.", "19": "Drzava mora profitabilne kompanije zadrzati u svom vlasnistvu i posmatrati ih kao znacajan izvor prihoda. Sa takvim pristupom moramo se obracunati sa korupcijom u tim kompanijama. Npr. iz dobiti BH telekoma finansirat ce se cestogradnja. Zasto to izgubiti i prodati.", "18": "Energetski projekti- Da, ali uz mjere zastite zivotne sredine – tamo gdje je nemoguce zastititi zivotnu sredinu ne treba po svaku cijenu realizovati energetske projekte.", "22": "Hrvatski jezik dovoljno je zastupljen na javnom servisu. To bi vodilo daljim podjelama. I postojeci javni servis je u financijskim problemima, te uvođenje javnog TV kanala na hrvatskom jeziku ne bi bilo moguce finansirati.", "28": "Ugovor o djelu je najcesti oblik rada “ na crno” . Ugovor o djelu je institute obligacionog , a ne radnog prava i kao takav je nezakonit oblik radnog angazmana.", "26": "Rasterecenje privrede i stvaranje boljeg ambijenta za investiranje.", "1": "Domovi naroda trebaju ucestvovati u donosenju zakona ( uz predstavnicke domove). Ukoliko bi se to izmjenilo , a s obzirom na postojecu strukturu izbornih jedinica za drzavni i federalni parlament, niko iz manjih sredina ( Gorazde, Orasje ) ne bi bio u prilici uticati na donosenje zakona sto bi bio vid diskriminacije.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Zato sto bi se direktno negativno odrazilo na standard radnika u realnom sektoru.", "7": "Smanjenje, stranke sa velikim parlamentarnim kapacitetom ostvaruju prava mala bogatstva iz budzeta raznih nivoa vlasti i ista trose netransparentno i za vođenje kampanja samim tim ove stranke imaju bolju polaznu osnovu za vođenje izbornih kampanja.", "24": "Jos jedna prilika za manipulaciju i huskanje građana. Moguc put u destabilizaciju odnosa.", "9": "Vrlo malo sredstava izdvaja se za nabavku oruzja, oruđa i strucno osposobljavanje pripadnika OSBIH.", "8": "Invaliditet moze nastati u razlicitim okolnostima. Neke su drustveno opravdane ( rad, odbrana drzave…), a druge mogu nastati tokom negativnih djelovanja bilo bi nelogicno lice koje je invaliditet zadobio tokom vrsenja krivicniog dijela i sl. izjednaciti sa licem RVI koje je branilo domovinu."}, "12": {"21": "Apsolutno DA, jer to je ne samo neracionalno, već je to u današnjem vremenu i prava civilizacijska sramota.", "23": "Zalažemo se da jedna izborna jedinica za izbor člana predsjedništva bude cijela teritorija BiH!", "19": "U DNZ-u su stava da je privatizacija državnih kompanija poželjna, ali ne svih i ne po svaku cijenu.", "18": "Odgovor iz upitnika.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "32": "EU integracije su u slučaju BiH toliko važne i značajne da se za BiH može govoriti o imperativu za ispunjavanje uslova za ulazak BiH u iste. Prirodno je i normalno da ulaskom u EU integracije i svaki oblik udruživanja subjekti, u konkretnom slučaju, države, dakle i predstavnici konstitutivnih naroda, dobivaju uticaj na neka pitanja u okviru odlučivanja u tijelima UE, ali i gube uticaj u nekim segmentima i pitanjima koji su imale, ili imaju, u institucijama matične države. Jedan od velikih uzroka zaostajanja BiH u svim segmentima je zaostajanje u izvršavanju uslova za prijem u članstvo u EU integracije i koliko god ni u EU ne teče med i mlijeko BiH nema alternativu priključivanju i članstvu u EU integracije, stav je DNZ-a.", "8": "Zalažemo se da se u iste uvrste i pripadnici Narodne odbrane u skladu sa presudom Ustavnog suda BiH"}, "15": {"24": "Značajno pitanje. I svako značajno pitanje za građane BiH treba provjeriti referendumom.", "25": "Kosovo je realnost. Ako se ne prizna Kosovo treba ukinuti RS. Po kom osnovu Srbi ne daju samostalnost Kosovu, a isto traže za RS? S tim da pozicije Kosova i Republike Srpske ne mogu biti dovođene u istu ravan. Princip kojeg zastupaju neki srpski političari krajnje je nemoralan.", "27": "Mislimo da bi država trebala preuzeti penzioni fond dok se stanje u državi ne stabilizira.", "20": "Apsolutno, sve osim toga je krajnje nedemokratski čin i bio bi proces osuđen na propast budući da teritorijalna reorganizacija na području jednog entiteta ne bi bila pravedna i ne bi imala smisla.", "21": "Nakaradni model nazvan \"dvije škole pod jednim krovom\" je politička rugoba apsolutno neprimjerena Europi u 21. stoljeću u kojoj se djecu \"od ulaznih vrata\" uči nakaradnim životnim vrijednostima i, ustvari, vrši \"pred-obuka\" topovskog mesa za neke buduće ratove. Većina škola u ovoj zemlji je, više ili manje, \"mješovita\" (iako u svu idu samo djeca) i postoji X primjera koji pokazuju da se neke programske i nastavne specifičnosti, ako su već \"nužnost\" mogu realizirati i bez toga da djeca moraju biti (i bukvalno) podijeljena žicom. Pitanje je samo kada će roditelji izabrati političare koji neće brinuti o osobnoj nego o budućnosti njihove djece, odgovor je Posavske stranke.", "22": "BiH po mogućnosti treba uvesti 100 novih kanala jer smo po broju istih na začelju Europe. Čak i nekoć daleko manje razvijena Albanija danas ima deseterostruko više TV kanala.", "23": "Sve članove predsjedništva treba birati u parlamentu.", "28": "Svi penzioneri moraju imati jednaka prava. Sve ostalo je čista diskriminacija.", "29": "Oni koji više zarađuju trebaju biti više oporezovani. Ali u svakom slučaju progresivna stopa ne smije biti demotivirajuća.", "1": "Pitanje Doma naroda je vrlo složeno i odgovarati sa DA ili NE bilo bi neozbiljno. O Domu naroda treba provesti široku javnu raspravu. Na konkretno pitanje naš odgovor je DA, a obrazloženje traži daleko više prostora.", "3": "Sve dok se Daytonski sporazum ne provede u cijelosti odgovor na ovakvo pitanje je DA. Prije bilo kakvih promjena vezano za predstavnike u Domu naroda treba prethodno riješiti niz drugih važnih pitanja.", "2": "Nema sumnje da imamo veliki broj lažnih boraca i invalida. Javnom objavom registra sigurno će se pripomoći u otkrivanju onih koji na nezakonit način ostvaruju braniteljska prava.", "5": "Iako se neoporezivanje toplog obroka i prijevoza vrlo često zloupotrebljava i nerijetko su jednaki ili čak veći od plaće smatramo da ih ne treba oporezivati (jer se i ne radi o prihodu) ali treba uvesti kontrole na tom polju i spriječiti špekulacije poslodavaca i zloupotrebe ovih naknada", "4": "Svakako da trebaju, ali na transparentniji način I u manjoj mjeri nego je to do sada bila praksa. Po svaku cijenu treba izbjeći favoriziranje pojedinih boračkih udružena. Sva udruženja trebaju biti jednaka pred zakonom.", "7": "Transfer političkim partijama treba osjetno smanjiti. Partije su političke interesne organizacije članstva i financiranje partija treba forsirati iz redova članstva. Ali u određenoj mjeri partije mogu biti financirane i iz budžeta.", "6": "Pušenje kao ružnu naviku svakako treba poticajnim mjerama svoditi na što manju mjeru, ali nismo za totalnu zabranu. Zabrana pušenja svakako treba biti u svim javnim institucijama (zdravstvenim, odgojnim, administrativnim…) ali, primjera radi, treba ugostiteljskim objektima ostaviti mogućnost izbora. Smatramo licemjernim borbu protiv pušenja (koja je u svakom slučaju opravdana) pretvarati u „lov na vještice“ dok u isto vrijeme konzumaciju alkohola (koja za okolinu i društvo u cjelini ima daleko veće i tragičnije posljedice) ne samo tolerirati nego vrlo često i promicati kao dio „kulture“, „običaja“…", "9": "Treba ga smanjiti. BiH ne treba vojsku. Treba imati bolje opremljenu i brojniju specijalnu policiju.", "8": "Osnovna prava invalida trebaju biti jednaka bez obzira na način nastanka invaliditeta. Međutim, ratni vojni invalidi trebaju imati neka dopunska prava, vezano uz njihovo sudjelovanje u ratu. Ovo pitanje je ipak složeno i trebalo bi znatno više prostora da se obrazloži.", "11": "Legitimna i poželjan demokratska praksa. Ovakvom društvu više nego potrebna.", "10": "BiH nije na tom stupnju razvoja da bi se većina odgovorno odnosila prema diferenciranoj stopi PDV-a. Visoka razina korupcije i mešetarenja na tržištu samo bi potakla zloupotrebu diferencirane stope PDV-a. Naše društvo s obzirom na ovakvo uređenje tržišta i slabu kontrolu nije sposobno za diferenciranu stopu PDV-a.", "13": "Nema nikakvog opravdanog razloga da članovi političkih partija raspravljaju i odlučuju o sukobu interesa osobama iz svojih redova.", "12": "Uz kontrolu primjene svakako je poželjno legalizirati marihuanu u medicinske svrhe.", "15": "Samo nesposobna vlast puni budžetski deficit kreditnim zaduženjima.", "14": "Akcize su opterećenje na standard građana, ali i na ukupnu ekonomiju države. Držati europske cijene goriva i afričke plaće van svake je pameti.", "17": "Naše društvo ima mnoštvo problema koji trebaju veći prioritet. Rješavanjem tih problema implementacija navedenih presuda će biti realizirana automatizmom.", "16": "Svaki građanin treba biti donor organa u slučaju da potpiše izjavu da on to želi, a ne da potpiše izjavu da on to ne želi.", "19": "Treba privatizirati sve osim vitalnih nacionalnih resursa. Državne kompanije nisu vitalni nacionalni resurs tako da ih treba privatizirati.", "18": "O zaštiti životne sredine prije svih trebaju računa voditi velike zemlje i veliki zagađivači koje ionako u ogromnoj mjeri zagađuju životnu sredinu. Bosna i Hercegovina jeste premalena zemlja da bi očuvanje životne sredine imalo utjecaja na globalno zagađenje, ali svakako moramo voditi računa o našem okolišu dok je još uvijek relativno čist. Prije svega nemamo pravo bahato se odnositi prema prirodi i životnoj sredini koju trebamo ostaviti našoj djeci jer smo je i mi samo naslijedili na privremeno korištenje. Prioritet treba dati energetskim projektima koji neće zagađivati okolinu.", "30": "Ako će jednošalterski sistem doprinijeti bržem početku poslovanja svakako da. Međutim, smatramo da su drugi problemi daleko veći i da puko uvođenje jednošalterskog sistema neće donijeti veće i značajnije rezultate.", "33": "Prioritete treba ocjenjivati po relevantnim mjerilima. Nekada to mogu biti i radnici, ali ne nužno uvijek.", "32": "Ovakva BiH nema alternativu osim EU integracija. Da imamo uređenu zemlju kojoj na čelu stoje pravi lideri i državnici o bezuslovnom prioritetu bi se i te kako dalo razgovarati."}, "17": {"10": "Da, ali samo ukoliko dođe do dizanja osnovne stope PDV-a.", "32": "Naša stranka pristupni proces EU smatra vitalnim interesom. Mi smatramo da će primjena evropskih demokratskih standarda i zakonodavstva značajno povećati i poboljšati uticaj svih građanki i građana BiH na vlast.", "1": "Domove naroda treba ukinuti u cijelosti, a odlučivanje o VNI povjeriti zastupnicima iz reda konstitutivnih naroda u predstavničkom domu.", "3": "Domove naroda treba ukinuti u cijelosti, a odlučivanje o VNI povjeriti zastupnicima iz reda konstitutivnih naroda u predstavničkom domu.", "18": "Naša stranka se zalaže za razvoj alternativne energetske industrije (sunce, vjetar, male hidrocentrale) koja, za razliku od tradicionalne (fosilna goriva, ugalj), nije u ekološkom sukobu sa zdravom životnom sredinom.", "9": "Postojeći budžet je nedovoljan za obnavljanje naoružanja, voznog parka i motivaciju oficirskog i vojničkog kadra."}, "16": {"27": "Partija je dio Vlade koja je donijea ovakvo zakonsko rješenje.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "31": "Koncesiona gradnja je već definisana legislativom Republike Srpske.", "30": "Jednošalterski sistem registracije poslovnih subjekata u Republici Srpskoj već postoji.", "28": "Zakonom o penzijskom i invalidskom osiguranju bilo je predviđeno da se korisniku penzije koji počne raditi obustavlja isplata penzije dok je u radnom odnosu. Međutim, odlukom Ustavnog suda RS iz novembra 2013. godine ta odredba je proglašena neustavnom. Nakon ove odluke korisnik starosne i invalidske penzije može nesmetano i da radi. Korisnici porodične penzije ne mogu istovremeno primati i penziju i platu.", "1": "Jasno izražen stav da “BiH može opstati samo kao dejtonska BiH”, što znači da ne podržavaju redukovanje ovlasti Doma naroda PS BiH propisanih Ustavom BiH", "3": "Podržavaju stavove HDZa kad su izmjene Izbornog zakona u pitanju. Dodik: \"Izborni zakon koji je predložio HDZ ima našu podršku jer je to i mogućnost da se poboljša pozicija Srba u federalnom parlamentu…”", "5": "Topli obrok I prevoz su u Republici Srpskoj izuzeti od oporezivanja", "4": "FInansiranje boračkih udruženja iz budžeta se vršilo tokom tekućeg mandata, a ova partija je dio Vlade koja donosi budžet.", "6": "Zakon kojim se regulisalo ovo pitanje je povučen iz NSRS, a partija je dio vladajuće koalicije", "9": "Brojne izjave zvaničnika koje govore o stavovima poput smanjenja broja vojnika OS BiH, pa do njenog potpunog ukidanja i demilitarizacije BiH.", "20": "Jasno ne podržavaju bilo kakvu unutrašnju reorganizaciju BiH koja bi uključivala izmjene granica RS-a"}, "19": {"11": "Trenutno ne postoji mogućnost za isto.", "10": "To je potreba iz prakse koja bi na različite načine tretirala privredne subjekte u skladu sa njihovom djelatnosti, a s druge strane I građani bi direktno bili oslobođeni plaćanja poreza na određene kategorije proizvoda.", "26": "Previsoka je u odnosu na zemlje Evropske Unije.", "12": "Slično su regulisale I zemlje iz okruženja zbog uočene potrebe njenog dejstva u medicinske svrhe. S druge strane, morali bi se organizovati mehanizmi konrole i namjene iste.", "15": "Da, ukoliko je riječ o kapitalnim investicijama.", "14": "Iz razloga što sve na kraju plaćaju građani.", "22": "Ukoliko postoje zakonski uslovi za isto, jer je hrvatski jezik regulisan Ustavom BiH kao jedan od službenih jezika.", "16": "Doniranje organa je stvar lične odluke svakog pojedinca.", "19": "Državne kompanije i njihovo poslovanje je u isključivoj ingerenciji vlada, a s druge strane postoje zakoni koji to regulišu.", "23": "Građanima ne treba nametati izbor kandidata kroz većinsku zastupljenost stanovnika u kantonima.", "1": "Vitalni nacionalni interes bi trebalo da bude samo jedno pitanje o kojima bi trebali da odlučuju domovi naroda.", "27": "Dugoročno gledano fondovi gube svoj smisao djelovanja.", "3": "Učešće konstitutivnosti naroda u vlasti bi tebalo da se podrazumjeva.", "2": "Javno dostupni podaci.", "5": "Smatramo da namete treba umanjivati, a ne dodatno povećavati. S druge strane, ne mogu se izjednačiti obračuni kod radnika, jer svi ne koriste javni ili bilo koji drugi prevoz.", "4": "Iz razloga što su zaslužna kategorija građana Republike Srpske, koju su i stvorili.", "7": "Političke partije su organizacija koje zastupaju inerese građana kroz kreiranje i provođenje političkih programa.", "6": "Treba, I zakonski bi trebalo regulisati ovu oblast.", "9": "Nije potrebno iz razloga što se isti budžeti trebaju usmjeriti u razvojne programe.", "8": "Smatramo da uzrok sticanja invaliditeta ne može da bude uslov za sticanje prava na invalidninu jer svi invalidi bez obzira na to imaju iste potrebe.", "21": "Građanima ne treba ništa nametati, pa kada je u pitanju obrazovanje njihove djece."}, "18": {"18": "Prioritet su energetski projekti koji su u skladu sa važećim propisima za zaštitu životne sredine.", "31": "Država se pokazala jako neefikasnom u izgradnji i korištenju javne infrastrukture. Kao posebno negativne primjere možemo izdvojiti upravljanje javnim prevozom, željeznicama, izgradnjom autocesta, telekomunikacijama itd. Teret lošeg upravljanja javnom infrastrukturom snosimo svi mi građani i kroz lošu uslugu i kroz nadoknađivanje gubitaka koji se pokrivaju iz budžeta. Zbog toga je potrebno uvesti privatni kapital kroz javno-privatna partnerstva i kroz izdavanje koncesija. Na taj način se može ubrzati razvoj i izbjeći stagnacija uzrokovana lošim, tromim i neefikasnim upravljanjem.", "1": "Nadležnosti DN svesti samo na upućivanje zahtjeva za utvrđivanje vitalnog nacionalnog interesa", "2": "Objava registra može biti dobar osnov za suzbijanje i smanjenje zloupotreba.", "4": "Ne, u ovom obliku kako se sada finansira. Potrebno je uspostaviti jedno krovno udruženje koje će se finansirati kroz projekte.", "9": "Potrebno je povećati finansiranje odbrane na nivou NATO standarda (2% BDP-a)."}, "20": {"24": "Referendume mogu organizovati entiteti, a ovo pitanje se definiše konsenzusom naroda i entiteta.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "27": "Budžet samo može pomoći u situaciji da fondovi nisu u privremenoj mogućnosti isplaćivati osiguranike.", "15": "Generalno se protivimo daljem zaduživanju.", "16": "Svaki čovjek treba da se izjasni po tom pitanju i da dobrovoljno ponudi organe kao donor.", "33": "Radnici su apsolutni prioritet, jer ukoliko im vlastito preduzeće ne isplati dugovanja niko drugi nema tu vrstu obaveze.", "18": "Potrebno je naći ravnotežu između razvoja i zaštite sredine.", "28": "Treba pružiti šansu novim generacijama.", "1": "Domovi naroda trebaju odlučivati o svim relevantnim pitanjima, kao korektivni dom parlamenta.", "2": "Zalažemo se za potpunu transparentost utroška javnih sredstava.", "5": "Oporezivi dio plate treba da obuhvati samo prihod ostavren po osnovu rada.", "7": "U slučaju smanjenja finansiranja partije bi tražile alternativne izvore finansiranja, što bi moglo osnažiti korupciju.", "6": "Pušenje na javnim mjestima direktna je promocija ovog poroka i ugrožavanje zdravlja nepušača.", "9": "Zalažemo se za smanjenje postojećeg.", "20": "Entiteti samostalno, po Ustavu, utvrđuju svoju teritorijalnu organizaciju."}, "1": {"26": "Partija je dio Vlade koja je predložila nove Zakone o doprinosima i porezu na dohodak, kojima se ne smanjuju ukupni porezi na plate.", "27": "Partija je dio Vlade koja je donijea ovakvo zakonsko rješenje.", "20": "Imaju jasne stavove da svaka eventualna unutrašnja reorganizacija BiH mora obuhvatiti oba entiteta.", "21": "SDA je partija koja je zajedno sa HDZ-om i uvela praksu dvije škole pod jednim krovom. U izbornoj kampanji 2010. godine SDA je dala obećanje o administrativnom objedinjavanju dvije škole pod jednim krovom, međutim pojedini zvaničnici SDA iz kantona u kojima ova praksa postoji su iznosili stavove kako dvije škole pod jednim krovom nisu problem.", "23": "Izjave zvaničnika partije sugerišu da je protiv ovakvog rješenja.", "28": "Partija je glasala za novi Zakon o PIO FBiH.", "1": "Partija je u aprilu 2018. godine iznijela prijedlog da se “reduciraju nadležnosti Doma naroda Federacije po uzoru na Vijeće naroda u RS. Dom da odlučuje isključivo o vitalnom interesu”.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Partija je dio vladajuće koalicije u FBiH koja je izglasala nacrt zakona kojim se u oporezivi dio plate uključuju naknade za topli obrok I prevoz.", "4": "FInansiranje boračkih udruženja iz budžeta se vršilo tokom tekućeg mandata, a ova partija je dio Vlade koja donosi budžet.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "Jasni stavovi u korist povećanja budžeta za OS BiH radi “unaprijeđenja kapaciteta i sposobnosti da se obavljaju zadaci”. Ove stranke podržale su i povećanja plata vojnicima i stariješinama u OS BiH", "10": "SDA kao partija na vlasti nije se bavila ovim pitanjem, a zvaničnici ove stranke su davali izjave kako je to trenutno neizvodivo.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "12": "Prema izjavama zvaničnika ove stranke može se zaključiti da nisu skloni prihvatanju ovog rješenja bez provođenja velike debate i konsultacija.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "17": "Pozivaju na “hitno uklanjanje svih diskriminatorskih odredbi iz Ustava BiH”, tj. implementaciju navedenih presuda", "16": "Partija je glasala ZA zakon kojim se ovo reguliše.", "33": "Izmjenama i dopunama Zakona o stečaju FBiH je definisano ovo pitanje.", "18": "SDA ima historiju zalaganja za izgradnju hidrocentrala tokom protekla dva mandata.", "31": "Vlada FBiH utvrdila je Prijedlog Zakona o koncesijama.", "30": "Partija je dio vlasti u Federaciji BiH, te iako je deklarativno za uvođenje jednošalterskg sistema poslovanja nije napravila konkretne korake ka rješavanju ovog pitanja."}, "3": {"10": "SNSD je upučivao inicijativu za uvođenje diferencirane stope PDV-a još na početku mandata, ali ona nije podržana.", "12": "Prema izjavama zvaničnika ove stranke može se zaključiti da su skloni prihvatanju ovakvog zakonskog rješenja “uz velike mjere zaštite od zloupotrebe”.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "33": "Zakonom u Republici Srpskoj nije definisano da je isplata svih primanja radnicima prioritetna.", "18": "Vlada RS, čiji je SNSD član je provodila projekat Gornji Horizonti, koji je zbog štetnosti po okolinu zaustavila EU.", "31": "Koncesiona gradnja je već definisana legislativom Republike Srpske.", "30": "Jednošalterski sistem registracije poslovnih subjekata u Republici Srpskoj već postoji.", "28": "Zakonom o penzijskom i invalidskom osiguranju bilo je predviđeno da se korisniku penzije koji počne raditi obustavlja isplata penzije dok je u radnom odnosu. Međutim, odlukom Ustavnog suda RS iz novembra 2013. godine ta odredba je proglašena neustavnom. Nakon ove odluke korisnik starosne i invalidske penzije može nesmetano i da radi. Korisnici porodične penzije ne mogu istovremeno primati i penziju i platu.", "1": "Jasno izražen stav da “BiH može opstati samo kao dejtonska BiH”, što znači da ne podržavaju redukovanje ovlasti Doma naroda PS BiH propisanih Ustavom BiH", "3": "Podržavaju stavove HDZa kad su izmjene Izbornog zakona u pitanju. Dodik: \"Izborni zakon koji je predložio HDZ ima našu podršku jer je to i mogućnost da se poboljša pozicija Srba u federalnom parlamentu…”", "27": "Partija je dio Vlade koja je donijea ovakvo zakonsko rješenje.", "5": "Topli obrok I prevoz su u Republici Srpskoj izuzeti od oporezivanja", "4": "FInansiranje boračkih udruženja iz budžeta se vršilo tokom tekućeg mandata, a ova partija je dio Vlade koja donosi budžet.", "6": "Zakon kojim se regulisalo ovo pitanje je povučen iz NSRS, a partija je dio vladajuće koalicije", "9": "Brojne izjave zvaničnika koje govore o stavovima poput smanjenja broja vojnika OS BiH, pa do njenog potpunog ukidanja i demilitarizacije BiH.", "20": "Jasno ne podržavaju bilo kakvu unutrašnju reorganizaciju BiH koja bi uključivala izmjene granica RS-a"}, "2": {"10": "Prema izjavama predstavnika SDP-a može se zaključiti da ova stranka podržava uvođenje različitih stopa PDV-a.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "20": "Imaju jasne stavove da svaka eventualna unutrašnja reorganizacija BiH mora obuhvatiti oba entiteta.", "21": "Zvaničnici SDP-a BiH su se tokom ovog mandata više puta oglasili sa stavom kako ovu praksu treba napustiti bez odlaganja, što je bilo i jedno od njihovih predizbornih obećanja 2010. godine.", "17": "Pozivaju na “hitno uklanjanje svih diskriminatorskih odredbi iz Ustava BiH”, tj. implementaciju navedenih presuda", "16": "Partija je glasala ZA zakon kojim se ovo reguliše.", "33": "Izmjenama i dopunama Zakona o stečaju FBiH je definisano ovo pitanje.", "18": "Federalna ministrica okoliša Branka Đurić (SDP) je izdavala neke sporne dozvole za brane u Konjicu, koje su izazvale revolt ekoloških organizacija u BiH.", "23": "Izjave zvaničnika partije sugerišu da je protiv ovakvog rješenja.", "1": "Partija je u aprilu 2018. godine iznijela prijedlog da se “reduciraju nadležnosti Doma naroda Federacije po uzoru na Vijeće naroda u RS. Dom da odlučuje isključivo o vitalnom interesu”.", "3": "Uputili u proceduru Prijedlog zakona o izbornim jedinicama i broju mandata Parlamenta Federacije BiH koji u sklkadu sa Ustavom FBiH predviđa po jednog predstavnika konstitutivnog naroda iz svakog kantona ukoliko je takav izabran u kantonalnu skupštinu.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "Jasni stavovi u korist povećanja budžeta za OS BiH radi “unaprijeđenja kapaciteta i sposobnosti da se obavljaju zadaci”. Ove stranke podržale su i povećanja plata vojnicima i stariješinama u OS BiH"}, "5": {"10": "HDZ kao partija na vlasti nije se bavila ovim pitanjem, a zvaničnici ove stranke su davali izjave kako je to trenutno neizvodivo.", "26": "Partija je dio Vlade koja je predložila nove Zakone o doprinosima i porezu na dohodak, kojima se ne smanjuju ukupni porezi na plate.", "12": "Prema izjavama zvaničnika ove stranke može se zaključiti da nisu skloni prihvatanju ovog rješenja bez provođenja velike debate i konsultacija.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "16": "Partija je glasala ZA zakon kojim se ovo reguliše.", "33": "Izmjenama i dopunama Zakona o stečaju FBiH je definisano ovo pitanje.", "31": "Vlada FBiH utvrdila je Prijedlog Zakona o koncesijama.", "30": "Partija je dio vlasti u Federaciji BiH, te iako je deklarativno za uvođenje jednošalterskg sistema poslovanja nije napravila konkretne korake ka rješavanju ovog pitanja.", "28": "Partija je glasala za novi Zakon o PIO FBiH.", "1": "Partije sa tzv “hrvatskim predznakom” izričito su protiv bilo kakvog redukovanja ovlasti domova naroda kako na entiteskom tako i na državnom nivou.", "27": "Partija je dio Vlade koja je donijea ovakvo zakonsko rješenje.", "3": "Stavovi grupacije stranaka koje djeluju u okviru HNS-a, po ovom pitanju jasno su iznešeni između ostalog kroz njihov prijedlog implementacije presude Ustavnog suda BiH po apelaciji Bože Ljubića u kojem se ne predviđa da svaki kanton treba imati bar po jednog predstavnika svakog konstitutivnog naroda u Domu naroda FBiH. te i u nebrojenim izjavama i iznešenim stavovima u skladu sa kojima određeni konstitutivni narod treba imati svoje predstavnike u Domu naroda FBiH samo iz kantona u kojima je taj narod ili većina ili je po određenim formulama dovoljno brojan da ima predstavnike.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Partija je dio vladajuće koalicije u FBiH koja je izglasala nacrt zakona kojim se u oporezivi dio plate uključuju naknade za topli obrok I prevoz.", "4": "FInansiranje boračkih udruženja iz budžeta se vršilo tokom tekućeg mandata, a ova partija je dio Vlade koja donosi budžet.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "21": "HDZ BiH je partija koja je zajedno sa SDA i uvela praksu dvije škole pod jednim krovom. Tokom aktuelnog mandata bili su stava da se time treba baviti struka, ali ne treba zaboraviti izjavu ministrice obrazovanja SBK-a iz prošlog saziva vlasti, Grete Kune, koja je svojevremeno, upitana da prokomentariše postojanje prakse dvije škole pod jednim krovom izjavila kako \"ne treba miješati kruške i jabuke\"."}, "4": {"10": "U svom predizbornom programu SDS je obećavao uvođenje različitih stopa PDV-a.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "20": "Jasno ne podržavaju bilo kakvu unutrašnju reorganizaciju BiH koja bi uključivala izmjene granica RS-a", "18": "HDZ BiH je bio član Vlade FBiH koja je zagovarala izgradnju hidrocentrala.", "30": "Jednošalterski sistem registracije poslovnih subjekata u Republici Srpskoj već postoji.", "1": "Jasno izražen stav da “BiH može opstati samo kao dejtonska BiH”, što znači da ne podržavaju redukovanje ovlasti Doma naroda PS BiH propisanih Ustavom BiH", "5": "Topli obrok I prevoz su u Republici Srpskoj izuzeti od oporezivanja", "9": "Brojne izjave zvaničnika koje govore o stavovima poput smanjenja broja vojnika OS BiH, pa do njenog potpunog ukidanja i demilitarizacije BiH."}, "7": {"24": "Odgovor iz upitnika.", "25": "Odgovor iz upitnika.", "26": "Partija je dio Vlade koja je predložila nove Zakone o doprinosima i porezu na dohodak, kojima se ne smanjuju ukupni porezi na plate.", "27": "Partija je dio većine koja je izglasala novi Zakon o PIO.", "20": "Imaju jasne stavove da svaka eventualna unutrašnja reorganizacija BiH mora obuhvatiti oba entiteta.", "21": "SBB je 2010. godine imao obećanje o ukidanju prakse dvije škole pod jednim krovom, kao i uvođenju jedinstvenog nastavnog plana i programa.", "22": "Odgovor iz upitnika.", "23": "Izjave zvaničnika partije sugerišu da je protiv ovakvog rješenja.", "28": "Partija je glasala za novi Zakon o PIO FBiH.", "29": "Odgovor iz upitnika.", "1": "Partija je u aprilu 2018. godine iznijela prijedlog da se “reduciraju nadležnosti Doma naroda Federacije po uzoru na Vijeće naroda u RS. Dom da odlučuje isključivo o vitalnom interesu”.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Partija je dio vladajuće koalicije u FBiH koja je izglasala nacrt zakona kojim se u oporezivi dio plate uključuju naknade za topli obrok I prevoz.", "4": "Odgovor iz upitnika.", "7": "Odgovor iz upitnika.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "Odgovor iz upitnika.", "8": "Odgovor iz upitnika.", "11": "Odgovor iz upitnika.", "10": "Odgovor iz upitnika.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "12": "Odgovor iz upitnika.", "15": "Odgovor iz upitnika.", "14": "Odgovor iz upitnika.", "17": "Pozivaju na “hitno uklanjanje svih diskriminatorskih odredbi iz Ustava BiH”, tj. implementaciju navedenih presuda", "16": "Odgovor iz upitnika.", "19": "Odgovor iz upitnika.", "18": "Odgovor iz upitnika.", "31": "Odgovor iz upitnika.", "30": "Odgovor iz upitnika.", "33": "Izmjenama i dopunama Zakona o stečaju FBiH je definisano ovo pitanje.", "32": "Odgovor iz upitnika."}, "6": {"24": "Odgovor iz upitnika.", "25": "Odgovor iz upitnika.", "26": "Odgovor iz upitnika.", "27": "Odgovor iz upitnika.", "20": "Smatra da unutrašnja reorganizaciju BiH mora uključivati i POsavinu i ostale dijelove RS-a u kojima je po popisu iz 1991 godine živio veći broj Hrvata.", "21": "Odgovor iz upitnika.", "23": "Odgovor iz upitnika.", "28": "Odgovor iz upitnika.", "29": "Odgovor iz upitnika.", "1": "Partije sa tzv “hrvatskim predznakom” izričito su protiv bilo kakvog redukovanja ovlasti domova naroda kako na entiteskom tako i na državnom nivou.", "3": "Stavovi grupacije stranaka koje djeluju u okviru HNS-a, po ovom pitanju jasno su iznešeni između ostalog kroz njihov prijedlog implementacije presude Ustavnog suda BiH po apelaciji Bože Ljubića u kojem se ne predviđa da svaki kanton treba imati bar po jednog predstavnika svakog konstitutivnog naroda u Domu naroda FBiH. te i u nebrojenim izjavama i iznešenim stavovima u skladu sa kojima određeni konstitutivni narod treba imati svoje predstavnike u Domu naroda FBiH samo iz kantona u kojima je taj narod ili većina ili je po određenim formulama dovoljno brojan da ima predstavnike.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Odgovor iz upitnika.", "4": "Odgovor iz upitnika.", "7": "Odgovor iz upitnika.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "Dijana Zelenika:”Proračun Oružanih snaga mora biti povećen iz razloga što se naša vojska mora modernizirati i prilagoditi suvremenim sigurnosnim izazovima i ugrozama istovremeno misleći i na razvoj budućih događaja”.", "8": "Odgovor iz upitnika.", "11": "Odgovor iz upitnika.", "10": "Odgovor iz upitnika.", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "12": "Odgovor iz upitnika.", "15": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "14": "Partija je glasala za izmjene Zakona o akcizama BiH kojima se povećavaju akcize na gorivo.", "16": "Odgovor iz upitnika.", "19": "Odgovor iz upitnika.", "18": "Odgovor iz upitnika.", "31": "Odgovor iz upitnika.", "30": "Odgovor iz upitnika.", "33": "Odgovor iz upitnika.", "32": "Odgovor iz upitnika."}, "9": {"21": "NSRZB je kao dio Platforme za promjene, na osnovu koje je formirana Vlada FBiH, imao obećanje o ukidanju prakse dvije škole pod jednim krovom.", "17": "Pozivaju na “hitno uklanjanje svih diskriminatorskih odredbi iz Ustava BiH”, tj. implementaciju navedenih presuda", "1": "Ne trebaju nikako postojati. Samo treba da postoje klubovi naroda koji će odlučivati o vitalnim nacionalnim interesima.", "3": "Domove I kantone ne trebamo uopšte jer ćemo bez njih napraviti  enormne uštede.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Zato jer treba ukinuti opterećenja na plate u proizvodnom sektoru u potpunosti kako bi povećali plate I osigurali posao za sve koji žele raditi.", "4": "Kako ne bi bila ovisna o vlasti već onima čije interese zastupaju.", "7": "ZA ukidanje smo kako bi stranke bile ovisnije I odgovornije prema građanima.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "U okviru NATO saveza treba traziti sigurnost"}, "8": {"24": "Ranije je postignuta saglasnost I opredjeljenje svih političkih subjekata oko zajedničkog cilja a to je ulazak u NATO savez. Pitanje ulaska u nato je u nadležnosti Parlamentarne skupštine BiH I Predsjedništva BiH.", "25": "Stav Demokratske fronte po pitanju priznanja Kosova je da je to prije svega političko pitanje koje zahtijeva konsenzus. Ovo pitanje je u stvari pitanje iz domena vanjske politike BiH te stoga treba biti usaglašeno na nivou predsjedništva BiH. Demokratska fronta smatra da bi trebali prinati Kosovo između ostalog I zbog trgovinske razmjene koju ostvarujemo sa Kosovom ali je važno da po tpom pitanju država ima jedinstven stav.", "26": "Doprinosi na plate su doveli poslodavce i sferu sive ekonomije, a radnike u nezavidan položaj. Rasterećenje poslodavaca bi otvorile i nova radna mjesta. Bosna I Hercegovina je država sa najvećim poreskim opterećenjem plata u regionu I Evropi. Poresko opterećenje plata koje prelazi 72%  je jedan od razloga izostanka SDI I domaćih investicija uopšte. Demokratska fronta u svom Izbornom programu predviđa smanjenje direktnih poreza po osnovu zdravstvenog osiguranja što bi značilo smanjenje poreza na plate u iznosu od preko 20% I ostvarenjem neutralnog poreskog efekta kroz uvođenje drugih poreza u drugim oblastima.", "27": "Penzije trebaju biti isplaćivane iz fonda PIO", "20": "Teritorijalna reorganizacija BiH ne mora po svaku cijenu značiti da će tim postupkom biti obuhvaćena oba bh. entiteta. Ukoliko se  postigne politički konsenzus na nivou FBiH oko kantonalnog ustrojstva entiteta(fuzionisanja određenih kantona) to ne znači da treba doći do preustroja entiteta Republika srpska. Za teritorijalni preustroj BiH potreban je politički konsenzus a Demokratska fronta ostaje pri stavu I borbi za jedinstvenu državu sa jednakopravnim građanima I narodima na njenom cijelom prostoru.", "21": "Lider DF-a, Željko Komšić je više puta isticao da je postojanje dvije škole pod jednim krovom problem koji treba hitno riješiti.", "22": "Na javnim servisima su već zastupljeni svi jezici.", "23": "Ne postoje “hrvatski”, “bošnjački” I “srpski” članovi Predsjedništva BiH, već “Članovi Predsjedništva Bosne i Hercegovine. Nacionalna grupacije iz koje oni lično dolaze, ne definiše “predstavljanje” pojedinig naroda. I u ovom slučaju Demokratska fronta je sa jasnim stavom a isti se ogleda u poštivanju zakona I Ustava BiH. Ustav BiH propisuje da se za člana predsjedništva bira kandidat iz reda hrvatskog naroda a ne iz reda većinskih hrvatskih kantona. Isto se odnosi I na izbor bošnjačkog člana predsjedništva koji se bira iz reda bošnjačkog naroda a ne iz reda većinskih bošnjačkih kantona.", "28": "Iako se na prvi pogled ova odredba čini diskriminirajućom, mi u Demokratskoj fronti smatramo da u javnoj upravi ne možemo I ne smijemo ostati bez vrhunskih službenika sa iskustvom sve dok se kroz edukaciju I radno iskustvo ne stvore potrebni, obrazovani I kompetentni kadrovi za važne pozicije u javnoj službi. To je naznačenu u strategiji reforme javne uprave koja je trebala biti usvojena 2018 godine kao posebna smjernica.", "29": "Progresivna stopa oporezivanja dohotka je jedna od mogućnosti koja otvara prostor smanjenja direktnih poreza na plate, neophodnih za otvaranje novih radnih mjesta. Umanjenjem direktnih poreza na plate uz progresivno oporezivanje plata ostvario bi se neutralan poreski efekat I otvorila vrata SDI I domaćim investitorima.", "1": "Partija je u aprilu 2018. godine iznijela prijedlog da se “reduciraju nadležnosti Doma naroda Federacije po uzoru na Vijeće naroda u RS. Dom da odlučuje isključivo o vitalnom interesu”.", "3": "Uputili u proceduru Prijedlog zakona o izbornim jedinicama i broju mandata Parlamenta Federacije BiH koji u sklkadu sa Ustavom FBiH predviđa po jednog predstavnika konstitutivnog naroda iz svakog kantona ukoliko je takav izabran u kantonalnu skupštinu.", "2": "Stranke koje imaju poslanike u Parlamentu FBiH izglasale su prijedlog zakona kojim se reguliše objava Registra korisnika boračko-invalidske zaštite.", "5": "Oporezivanje naknade za topli obrok i prevoz ima smisla samo ukoliko se prethodno uvede rasterećenje troškova rada, kako za poslodavce, tako i za radnike. U situaciji gdje se oporezuju gore navedene kategorije, sa namjerom da se možda, naknadno uveu olakšice, jasna je namjera da se priprema „krpljenje“ budžetskih rupa na štetu i radnika i poslodavaca.", "4": "Zahtjevi demobilisanih boraca za ukidanjem financiranja boračkih udruženja su potpuno opravdani, te suštinski rješavaju, naravno uz objavu Jedinstvenog registra boraca, probleme sa kojima se susreće boračka populacija.  Stav Demokratske fronte je sledeći: Boračka udruženja su nevladine organizacije te stoga ne trebaju biti podržavane iz budžeta osim u slučajevima kada projektima čijom implementacijom rješavaju borački status pojedinca ili neke  od kategorija boračke populacije.", "7": "Demokratska fronta je u svom parlamentarnom djelovanju u mandatu 2014-2018 godine uputila prijedlog zakona kojim se umanjuju primanja izabranih zvaničnika I umanjuju tranše političkim subjektima. Naš stav se neće promijeniti po tom pitanju I saglasni smo da se umanje tranše iz budžeta za rad političkih stranaka.", "6": "Parlament FBiH je usvojio nacrt zakona kojim se zabranjuje pušenje na javnim mjestima", "9": "Oružane snage BiH su važan I nezaobilazan faktor u odbrani suvereniteta I integriteta BiH. Opremljenost OS BiH nije na potrebnom nivou te je stoga neophodno dodatno ulaganje za opremanje OS naročito zbog jedinstvenog stava oko ulaska BiH u NATO savez. Da bi ispunili postavljene preduslove oko ulaska BiH u NATO savez neophodno je obezbijediti veći budžet za opremanje I obuku pripadnika OS.", "8": "Stav Demokratske fronte je jasan po pitanju našeg odnosa prema svakom obliku diskriminacije. Smatramo da je osoba sa invaliditetom invalidna osoba kojoj prava ne treba da budu određena uzrokom invaliditeta već procjenom invalidnosti.", "11": "Demokratska fronta je u svom Izbornom programu zadržala stav da je za političke krize u BiH neophodno obezbijediti mehanizam raspisivanja vanrednih izbora. Na taj način bi se spriječio uticaj I blokade političkih stranaka u vlasti oko važnih pitanja, zakona, reformi ili drugog oblika neslaganja koalicionih partnera u vlasti. Dakle Demokratska fronta će insistirati na obezbjeđenju mehanizma za raspisivanje vanrenih izbora u slučajevima krize evidentne vlasti.", "10": "Obzirom na sve izraženiji stepen siromaštva u BiH smatramo neophodnim uvesti diferencirane stope PDV-a .", "13": "Poslanici partije su predložili ovaj zakon u Parlamentu BiH.", "12": "Legalizacija marihuane u medicinks esvrhe uz definisane procedure je proces sa kojim je i Vijeće ministara krenulo prije nekoliko godina, ali na žalost nisu napravili nikakav pomak. To je vropska praksa i legalizacija u medicinske svrhe ima opravdanje ukoliko se radi po određenim procedurama i uz nadzor institucija.", "15": "Vlast u BiH opstaje isključivo na dugu I zaduživanju. Budžetski deficit je iskazan u periodu od usvajanja PDV-a s krajem 2007 godine zbog pogrešne politike koja je višak sredstava umjesto u oporavak privrede usmjerila u javni sektor I potrošnju. Od tada se u FBiH pojavljuje budžetski deficit izražen u kapacitetu od 550 do 700 milina KM na godišnjem nivou I traje sve do danas. Smatramo da je neophodno izvršiti “inventuru” rashoda po svim segmentima I budžetski deficit svesti u prihvatljive granice a to se ne može postići bez opredijeljenosti za ulaganje u razvoj. Svako zaduživanje koje se ne može otplatiti kroz investicije u odobrene projekte vodi u dužničku krizu I povećanje javnog duga a zaduživanje u pokrivanje budžetskog deficita sa kreditima MMF-a je nedopustivo.", "14": "Usvojene akcize za gorivo su zapravo povećanje postojećih akciza sa kojima se nije namjenski raspolagalo. Nedavno povećane akcize, ponovo nisu rezultovale cestogradnjom već se na štetu građana povećavao budžet.", "17": "Smatramo da svi nivoi vlasti I institucije moraju implementirati sudske presude a naročito presude Ustavnog suda BiH. Nepoštivanje odluka Ustavnog suda direktno utiče na percepciju društva I povjerenje građana u državu I njene institucije", "19": "U uslovima sve većih obaveza u otplati javnog duga I slabog privrednog rasta naš stav je da važna javna preduzeća ne treba privatizovati već ih depolitizirati kada je upravljačka struktura u pitanju, kako bi dobit iz takvih preduzeća usmjerili u kapitalne projekte I ravnomjeran razvoj na prostoru cijele BiH. Departizacijom ćemo eliminisati korupciju a javna preduzeća od značaja za državu ne treba privatizovati.", "18": "U našem Izbornom programu održivi rast I razvoj zauzimaju značajno mjesto. Održivi rast podrazumijeva eksploataciju resursa u granicama prihvatljivim po okolinu I na način da ne ugroze raspolaganje resursima budućim generacijama. Održivost I nezavisnost države na polju energije je veoma važna te je stoga neophodno razvijati energetski sektor ali nikako na način da se nekontrolisanom gradnjom ugrozi životna sredina I zdravlje ljudi, eko sistem I druge nus pojave instaliranih energetskih projekata.", "30": "Demokratska fronta u svom Izbornom programu ističe važnost uspostavljanje “one stop shop”-a, “sve na jednom mjestu” kako bi se loša ocjena iz izvještaja o lakoći poslovanja popravila a sam proces registracije novih preduzeća I poslovnih subjekata skratio I ubrzao. Neophodno je donošenje novog zakona sa podzakonskim aktima koji će biti usaglašeni I provodivi na svim nivoima vlasti u oba entiteta.", "33": "Isplata radničkih potraživanje je iperativ, što i jeste bila suština apelacije potpredsjednika FBiH Milana Dunovića, koji je član DF-a.", "32": "Ulazak u NATO savez I EU jesu I ostat će prioritet političkog djelovanja Demokratske fronte. BiH je potreban dugogodišnji mir a time I prilika za ekonomske reforme I povećanje konkurentnosti naše privrede. Stav Demokratske fronte se ogleda u nastojanju da se obezbijedi prevashodno individualna sloboda I ravnopravnost, a time I sloboda I ravnopravnost etničkih skupina I nacionalnih manjina u BiH. EU integracije su prioritet svih prioriteta kada je u pitanju političko djelovanje Demokratske fronte."}}