{"1": {"17": "Je to otázka morálneho hazardu ale aj vyššej ceny pre štáty, ktoré uskutočňujú rozumnú a zodpovednú fiškálnu politiku.", "15": "EÚ nie je štát, prevladajú tu záujmy jednotlivých ČS, ktoré sa v mnohých otázkach líšia.", "38": "Je to základná sloboda v EÚ.", "18": "Som rozhodným zástancom registrovaných partnerstiev osôb rovnakého pohlavia, avšak ako mnoho iných opatrení nesmú byť nanútené diktátom z Bruselu. Každý štát by mal mať kompetenciu o nich rozhodovať na národnej úrovni.", "23": "Zatiaľ na to nedozrela vôľa občanov ČŠ.", "4": "energetická politika EÚ spôsobuje vysoké ceny energií a pokles konkurenčnej schopnosti štátov, najmä nových. Pri súčasnom nízkom raste si Únia nemôže dovoliť byť lídrom v znižovaní emisií oxidu uhličitého.", "29": "Táto komptencia má ostať v rukách ČŠ, vzhľadom na odlišné podmienky.", "31": "Benefity pre Európu prevyšujú nevýhody.", "13": "NATO vnímam ako dostatočného garanta európskej a tým pádom aj našej bezpečnosti. Ak by malo dôjsť k vytvoreniu vlastnej armády, najprv by sa o nej desať rokov rokovalo a potom by sa projekt ďalších desať rokov realizoval. Nemám dôveru v bojaschopnosť Európy bez transatlantického spojenca.", "9": "Veľmi škodlivý nápad.", "27": "Voľný pohyb osôb by to mal umožniť.", "5": "Vo všeobecnosti dotácie krivia trh, najmä energetický.", "19": "Azylová politika má ostať v rukách ČŠ.", "37": "Otázku autorských práv treba riešiť tak, aby to nepoškodzovalo občanov a nevytváralo privilegovanú kastu ľudí s nadprávami.", "7": "Voľný trh bez obmedzení je to čo podporuje rozvoj štátov a ich občanov. Pevnosť Európa nebudeme môcť brániť donekonečna - aspoň nie pri tokoch tovarov a služieb.", "1": "Súčasná úroveň celkovej ochrany súkromia (t.j. aj osobných údajov) je katastrofálna a som za jej zlepšenie.", "3": "Ak by mal EP právomoc iniciovať zákony sám, urobil by sa ďalší krok na ceste budovania európskeho nadnárodného štátu, ktorý však zatiaľ verejnosť nekaceptuje.", "33": "Ak vzniká dojem, že sa plýtva energiou, potom ceny energií nie sú správne nastavené, no nemá to nič do činenia so spotrebičmi.", "10": "Efektívnosť využitia týchto zdrojov je veľmi otázna. S ich využívaním sa spája korupcia a plytvanie.", "42": "Euro pomohlo stabilizovať slovenskú ekonomiku v čase krízy.", "35": "V ideálnom svete by sa malo úplne zrušiť a rozpočet EÚ by klesol takmer o polovicu.", "2": "Minimálna mzda poškodzuje ekonomiku a znižuje zamestnanosť. V Únii je nezamestnanosť veľmi vážny problém, zavedenie minimálnej mzdy tento problém zhorší.", "12": "Daň ničomu nezabráni len poškodí Úniu a jej konkurencieschopnosť. Je to čisto ideologický konštrukt.", "28": "Úroveň detí na stredných školách sa veľmi líši.", "11": "Island vnímam ako úplne bezproblémového kandidáta na členstvo v EÚ, ostatné krajiny by si mali ponechať európsku perspektívu pri splnení všetkých podmienok a členstvo Turecka vnímam vďaka porušovaniu ľudských práv, búraniu sekularizmu a islamizácii krajiny za v súčasnosti nevhodné.", "14": "Pokiaľ EP nebude skutočný parlament tak by nemal mať takúto moc.", "6": "GMO sa do Európy dostávajú tak či tak a nemá zmysel sa voči ním vymedzovať, poškodzuje to našu konkurencieschopnosť.", "32": "Jej implementácia by bola dosť komplikovaná, zároveň si ale myslím, že tranzitné krajiny ako Slovinsko by mali prestať zneužívať svoju geografickú polohu na \"vypaľovanie\" turistov enormne vysokými sadzbami. To isté platí napríklad pre Francúzsko a čiastočne Taliansko, kde výber mýta doslova obťažuje ľudí. Zaujímalo by ma, ako by sa všetci tvárili, keby mýto zaviedlo napríklad Nemecko.", "26": "Hoc by bolo toto opatrenie prozákaznícky orientované a oceňujem jeho existenciu napr. v USA, neviem si celkom dobre predstaviť jeho fungovanie v EÚ a zároveň si myslím, že by viacerým firmám mohlo spôsobiť vážne logistické problémy. Navyše množstvo globálnych firiem s dobrou reputáciou takýto servis poskytuje aj bez vynútenej európskej regulácie.", "25": "Rušenie letného času je pre mňa predmetom ekonomickej analýzy nákladov a benefitov. Ničoho iného, rozhodne nie politiky.", "16": "Existuje mnoho negatívnych pripadov jej priameho zneužívania."}, "29": {"35": "Ano, ale nasi polnohospodari by mali mat rovnake sance, ako polnohospodari zo straych CK.", "4": "Stratime vsak tym konkurencieschopnost na globalnom trhu."}, "21": {"1": "Ako ktoré. Záleží na povahe osobných údajov a hlavne nástrojov, akými sa majú chrániť, aby sa tým naplnil účel bez nadmerného zaťaženia podnikateľov.", "3": "Nie, pokiaľ by túto zákonodarnú iniciatívu mala súbežne s EP aj Európska komisia.", "10": "Problém nie je v mechanickom znižovaní alebo zvyšovaní pomoci, ale v jej efektívnom využití bez plytvania a korupcie.", "18": "Podľa nášho názoru by táto otázka mala byť vo výlučnej kompetencii členských štátov Únie, pretože vynucovanie uznávania takýchto sobášov by spôsobovalo v nich vážne politické turbulencie.", "23": "Bol by to len ďalší plazivý krok k federalizácii EÚ.", "4": "Pokiaľ táto politika nebude koordinovaná s takými znečisťovateľmi ako Čína, USA, India, sprísňovanie environmentálnych obmedzení zo strany EÚ vedie k poškodzovaniu európskeho priemyslu.", "14": "Áno, ale Európska komisia by sa musela kreovať na iných princípoch, keď v tejto veci má v súčasnosti silnú právomoc Rada EÚ.", "13": "Základom bezpečnostnej politiky EÚ má zostať NATO. Únia by mala disponovať len jednotkami pre nasadzovanie v humanitárnych operáciách.", "6": "Niekedy až hysterický odpor voči všetkému, čo je geneticky modifikované, je často motivovaný skôr snahou vyšachovať z trhu konkurenciu, teda akousi modernou obdobou starého protekcionizmu. Plodiny i potraviny, ako ich poznáme dnes, sú v podstate výsledkom genetických modifikácií, ktoré na nich vykonávali celé generácie našich predkov.", "32": "Otázka by si vyžadovala upresnenie, čo presne ňou máte na mysli.", "9": "Sme proti akejkoľvek harmonizácii, ktorá obmedzí zvrchovanosť členských štátov EÚ v určovaní miery daňového a odvodového zaťaženia.", "30": "Ale musela by sa vyriešiť otázka distribuovanie a výnosu cestnej dane.", "26": "Áno, ale nemalo by to byť určené centrálne z Bruselu. Malá by to byť konkurenčná výhoda danej spoločnosti.", "25": "Ale neprotestovali by sme, keby bol zrušený.", "19": "Táto otázka je na dlhšiu diskusiu.", "24": "Európu by takéto referendá len rozdeľovali. EÚ je odkázaná na dohody a kompromisy."}, "27": {"36": "Mal by vsak existtovat spolocny system zdielania dat, ktory by zodpovedal Europskej legislative o ochrane osobnych udajov.", "3": "Ano, ale po konzultacii s Komisiou a dopadovej studii zohladnujucej princip subsidiarity.", "16": "Sucastne prostriedky vynakladane na rozvojovu pomoc EU su dostatocne,mali by byt vsak lepsie vyuzivane a kontrolovane.", "4": "EU by sa mala snazit predovsetkym naplnit sucasne ciele pri regulacii CO2.", "7": "Iba v pripadoch, ze tieto splnaju EU standardy."}, "2": {"38": "Sloboda pohybu pracovníkov patrí medzi hlavné piliere vnútorného trhu EÚ.", "11": "Staviam sa proti prijímaniu krajín, ktoré nespĺňajú predvstupné hospodárske, sociálne a predovšetkým ľudskoprávne požiadavky.", "31": "Áno, pokiaľ bude spĺňať striktné požiadavky vyplývajúce z práva EÚ a zaručí dobré fungovanie vnútorného trhu a vysokú kvalitu tovarov a služieb na ňom.", "19": "Považujem však za v hodné v zájme bezpečnosti stanoviť určité minimálne požiadavky pre udelenie azylu.", "18": "Suverenita členských štátov v tejto oblasti musí byť prísne rešpektovaná, pretože rodinné právo patrí medzi právomoci členských štátov."}, "12": {"3": "Už je potrebné iné pravidlo: EÚ pre občanov.", "2": "EÚ musí priniesť rovnosť.", "5": "Treba podporovať obnoviteľné zdroje.", "40": "EÚ nemôže zastaviť drobnú tradičnú lokálnu výrobu.", "7": "Treba zachrániť národnú úrodu."}, "20": {"3": "EU v takom stave ako je teraz nevydrží, buď je potrebné viac posilniť národné parlamenty alebo posilniť orgány EU ale tento mačkopes nemôže dlho vydržať.", "30": "toto je jedna z tých vecí ktore su  vprospech občanov a neriešia sa rovnako ako roaming", "15": "záleží v čom neda sa to jednoznačne posúdiť", "11": "možno potom prestanú vyvážať vyspelejšie krajiny \"odpad\" ku nám a nájdu sa nové trhy", "18": "Rozdielne kulturno historicke pozadie v jendotlivých krajinách momentálne nie je tak unifikovane a kedze je to dost citliva tema je potrebne aby sa k nej dopracoval každý národ samostatne čo sa v podstate aj deje", "2": "Mala by sa zaviesť ak má EU fungovať rovnaká minimálna mzda vo všetkých krajinách nakoľko ceny všetkého sú skoro rovnaké dokonca by som povedal, že na Slovensku je vela vecí drahšia ako v štátoch kde majú omnoho vyššiu minimálnu mzdu. *Zase nadruhej strane minimálna mzda deformuje pracovný trh a preto by som navrhol ju za určitých okolností zrušiť keď sa má správať trhovo avšak aj to má svoje úskalia. Asi by bolo správne pristupovať k tomu sektorovo.", "23": "pretože malé krajiny by boli úplne vylúčené z procesu rozhodovania", "4": "A hlavne začať využívať iné zdroje energií ktoré nezaťažujú životné prostredie, keďže technológie sú je to len otázka politikov prečo sa nevyužívajú, alebo skôr prečo sa boja lobistov v takejto závažnej oblasti?", "36": "Ale malo by to byť recipročné a teda aj EU by mala mať možnosť zbierať a uchovávať tieto údaje", "42": "MAla by mať možnosť využívať obidve meny", "14": "ak by bola takato možnost nastolillo by to iba špekulácie a boj o moc ešte aj v tomto a obchodovanie na tejto politickej scene", "6": "Akurát zmeniť v tejto oblasti právo", "9": "ale súťaživosť medzi krajinami je zase v rozpore s myšlienkami jendotnej EU, štáty by nemali súťažiť ale kooperovať", "34": "Rozhodne by polícia v SR mala mať nejakú Eur´psku kontrolu pretože inak to je strašné aj keď o tom bežne občania nevedia", "37": "aj tak sa to v nekomerčnom prostredí nedodržiava", "5": "Určite by sa nemala dotovať buď je efektívna a nepotrebuje dotácie alebo keď nie je nie je dôvod ju dotovať", "22": "Určite by sa malo niečo zmeniť lebo tento stav prechodný dlho nevydrží", "7": "VYbrať podľa potreby obyvateľov a podla toho flexibilne upravovať"}}